[
    "सुप्रभात! आज का दिन आपके लिए खुशियों और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई उम्मीद और ऊर्जा लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके लिए नई खुशियाँ और सकारात्मकता लाए।",
    "सुप्रभात! हर सुबह आपके जीवन में आनंद और प्रेरणा भर दे।",
    "अच्छी सुबह! आज का दिन आपके लिए नई उपलब्धियाँ लाए।",
    "सुप्रभात! हर सुबह एक नया अवसर और नई शुरुआत लेकर आती है।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और प्रेम से भरा हो।",
    "सुप्रभात! हर सुबह आपको नई सोच और सकारात्मक ऊर्जा दे।",
    "अच्छी सुबह! आज का दिन आपके जीवन में सफलता और शांति लाए।",
    "सुप्रभात! हर सुबह एक नई उम्मीद और खुशियों का संदेश लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और उत्साह से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई खुशियाँ और अवसर लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और समृद्धि लेकर आए।",
    "सुप्रभात! हर सुबह आपको नयी प्रेरणा और ऊर्जा दे।",
    "अच्छी सुबह! आज का दिन आपके जीवन में सकारात्मक बदलाव लाए।",
    "सुप्रभात! हर सुबह आपके लिए नई उम्मीद और खुशियाँ लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और प्रेम से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई ऊर्जा और उत्साह लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और आनंद से भरा हो।",
    "सुप्रभात! हर सुबह आपको नए अवसर और नई संभावनाएँ देती है।",
    "अच्छी सुबह! आज का दिन आपके जीवन में सकारात्मक बदलाव लाए।",
    "सुप्रभात! हर सुबह आपके लिए प्रेम और खुशियाँ लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके लिए उत्साह और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह एक नई शुरुआत और नई उम्मीद लेकर आती है।",
    "अच्छी सुबह! आज का दिन आपके जीवन में आनंद और प्रेरणा लाए।",
    "सुप्रभात! हर सुबह आपके लिए खुशियों और सकारात्मक ऊर्जा का संदेश लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और प्रेम से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई खुशियाँ और अवसर लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और उत्साह से भरा हो।",
    "सुप्रभात! हर सुबह आपको नई प्रेरणा और सकारात्मक सोच देती है।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और समृद्धि से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई ऊर्जा और अवसर लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और आनंद से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए नई उम्मीद और प्रेम लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके जीवन में सकारात्मक बदलाव लाए।",
    "सुप्रभात! हर सुबह आपके लिए खुशियों और उत्साह का संदेश लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह आपको नए अवसर और नई खुशियाँ देती है।",
    "अच्छी सुबह! आज का दिन आपके जीवन में प्रेम और सकारात्मक ऊर्जा लाए।",
    "सुप्रभात! हर सुबह आपके लिए उत्साह और प्रेरणा लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और समृद्धि से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई शुरुआत और नई उम्मीद लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और आनंद से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए सकारात्मक ऊर्जा और प्रेम लाती है।",
    "अच्छी सुबह! आज का दिन आपके जीवन में खुशियों और उत्साह से भरा हो।",
    "सुप्रभात! हर सुबह आपको नई सोच और नए अवसर देती है।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और प्रेरणा से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई खुशियाँ और सफलता लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए उत्साह और सकारात्मक बदलाव लाए।",
    "सुप्रभात! हर सुबह आपके लिए प्रेम और खुशियाँ लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और समृद्धि से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई उम्मीद और ऊर्जा लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए प्रेरणा और सकारात्मक ऊर्जा लाती है।",
    "अच्छी सुबह! आज का दिन आपके जीवन में प्रेम और उत्साह लाए।",
    "सुप्रभात! हर सुबह आपके लिए नई खुशियाँ और अवसर लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में सकारात्मक बदलाव और ऊर्जा लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और प्रेरणा से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए नई शुरुआत और नई उम्मीद देती है।",
    "अच्छी सुबह! आज का दिन आपके जीवन में प्रेम और आनंद लाए।",
    "सुप्रभात! हर सुबह आपके लिए उत्साह और सकारात्मक ऊर्जा लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई खुशियाँ और अवसर लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और प्रेरणा से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए प्रेम और सकारात्मक सोच लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और उत्साह से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई उम्मीद और ऊर्जा लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और आनंद से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए सकारात्मक बदलाव और प्रेरणा लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और प्रेम से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई खुशियाँ और अवसर लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और उत्साह से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए प्रेरणा और सकारात्मक ऊर्जा लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए प्रेम और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में खुशियों और सकारात्मकता का संदेश लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए नई खुशियाँ और उत्साह लाए।",
    "सुप्रभात! हर सुबह आपके लिए ऊर्जा, प्रेम और सफलता लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके जीवन में आनंद और प्रेरणा लाए।",
    "सुप्रभात! हर सुबह आपके लिए खुशियों और सकारात्मक बदलाव लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और प्रेम से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई उम्मीद और ऊर्जा लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और उत्साह से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए सकारात्मकता और प्रेरणा लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और प्रेम से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई खुशियाँ और अवसर लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए उत्साह और सफलता से भरा हो।",
    "सुप्रभात! हर सुबह आपके लिए नई सोच और सकारात्मक ऊर्जा लाती है।",
    "अच्छी सुबह! आज का दिन आपके लिए खुशियों और प्रेम से भरा हो।",
    "सुप्रभात! हर सुबह आपके जीवन में नई उम्मीद और उत्साह लाए।",
    "अच्छी सुबह! आज का दिन आपके लिए आनंद और सकारात्मक बदलाव लाए।",
    "सुप्रभात! हर सुबह आपके लिए प्रेम और खुशियाँ लेकर आए।",
    "अच्छी सुबह! आज का दिन आपके लिए सफलता और ऊर्जा से भरा हो।",
  
    "चाय सिर्फ पेय नहीं, ये खुशी का एक प्याला है।",
    "एक कप चाय और मुस्कान, दिन की सबसे अच्छी शुरुआत।",
    "चाय की गर्मी से दिल भी गरम हो जाता है।",
    "सुबह की चाय, और दिन की खुशियाँ।",
    "चाय में वो जादू है जो हर मुश्किल को आसान बना देता है।",
    "एक कप चाय और एक अच्छा दोस्त, जिंदगी की सबसे बड़ी खुशी।",
    "चाय के बिना सुबह अधूरी सी लगती है।",
    "हर कप चाय में एक नई उम्मीद और आनंद होता है।",
    "चाय की खुशबू और अच्छी बातें, दोनों दिल को खुश कर देती हैं।",
    "एक कप चाय और अच्छे विचार, दिन को बेहतर बना देते हैं।",
    "चाय की एक घूँट और दुनिया की सारी परेशानियाँ दूर हो जाती हैं।",
    "चाय के साथ छोटी-छोटी खुशियाँ बड़ी लगती हैं।",
    "सुबह की चाय, और मुस्कुराहट का संगम।",
    "चाय पीते हुए हर पल को जीना चाहिए।",
    "एक कप चाय में दुनिया की सारी मिठास समाई है।",
    "चाय की गर्मी, और दोस्तों की बात, यही तो जीवन है।",
    "चाय सिर्फ स्वाद नहीं, ये आत्मा को भी तृप्त करती है।",
    "एक प्याला चाय, और सकारात्मक सोच, दिन को खुशहाल बना देता है।",
    "चाय का स्वाद और अच्छे लोग, ये जीवन का सबसे बड़ा आनंद है।",
    "चाय के संग हँसी और बातें, यही तो खुशी का असली मतलब है।",
    "एक कप चाय हर उदासी को दूर कर देता है।",
    "चाय की गर्मी से दिल भी गरम और खुश हो जाता है।",
    "सुबह की चाय, और नयी उम्मीदें, दिन को बेहतर बना देती हैं।",
    "चाय और किताब, सबसे अच्छी जोड़ी।",
    "एक कप चाय, और थोड़ी सोच, हर मुश्किल को आसान बना देती है।",
    "चाय में वो जादू है जो हर दिल को खुश कर देता है।",
    "चाय के साथ हँसी, दिन की सबसे बड़ी खुशी है।",
    "एक प्याला चाय और खुशियाँ, यही जीवन का सार है।",
    "चाय सिर्फ पेय नहीं, ये आत्मा की तृप्ति है।",
    "सुबह की चाय, और मीठी यादें, दिन को खुशनुमा बना देती हैं।",
    "एक कप चाय और अच्छी बातें, दिल को गर्माहट देती हैं।",
    "चाय की चुस्की और दोस्त की बातें, यही तो असली सुख है।",
    "चाय के साथ जीवन का हर पल खास बन जाता है।",
    "एक प्याला चाय, और सुकून भरी बातें, दिन को आनंदमय बना देती हैं।",
    "चाय का स्वाद और मुस्कान, दिन की सबसे अच्छी शुरुआत।",
    "सुबह की चाय, और सकारात्मक सोच, दिन को उज्जवल बना देती हैं।",
    "एक कप चाय में दुनिया की सारी मिठास समाई है।",
    "चाय और अच्छे विचार, यही तो जीवन की सच्ची खुशी है।",
    "एक प्याला चाय और नयी उम्मीदें, दिन को प्रेरक बना देती हैं।",
    "चाय के संग हँसी और बातें, जीवन को सुंदर बना देती हैं।",
    "एक कप चाय और अच्छे दोस्त, जीवन की सबसे बड़ी खुशी।",
    "चाय की खुशबू और गर्माहट, हर दिन को खास बना देती हैं।",
    "सुबह की चाय, और प्रेरणा भरे विचार, दिन को बढ़िया बनाते हैं।",
    "एक प्याला चाय, और मीठी यादें, दिन को खुशहाल बना देती हैं।",
    "चाय का स्वाद और गर्माहट, हर पल को खास बनाते हैं।",
    "चाय और किताब, सबसे आरामदायक जोड़ी।",
    "एक कप चाय और सकारात्मक सोच, दिन को आनंदमय बना देती हैं।",
    "चाय की चुस्की और दोस्तों की बातें, दिल को खुश कर देती हैं।",
    "सुबह की चाय, और सुकून भरी हँसी, दिन को सुंदर बना देती हैं।",
    "एक प्याला चाय और नए विचार, दिन को सकारात्मक बना देते हैं।",
    "चाय और मुस्कान, दिन को खुशियों से भर देती हैं।",
    "एक कप चाय और मीठी बातें, दिल को आनंदमय बना देती हैं।",
    "चाय का आनंद और दोस्ती का संगम, जीवन का असली सुख है।",
    "सुबह की चाय, और प्रेरक विचार, दिन को प्रेरित बनाते हैं।",
    "एक प्याला चाय और खुशियों की बातें, दिन को उज्जवल बना देती हैं।",
    "चाय और सकारात्मक सोच, जीवन को संतुलित बनाती हैं।",
    "एक कप चाय और हल्की हँसी, दिन को मज़ेदार बना देती हैं।",
    "चाय का स्वाद और गर्माहट, हर पल को खास बना देती हैं।",
    "सुबह की चाय, और आत्मा की शांति, दिन को बेहतर बनाती हैं।",
    "एक प्याला चाय और मीठी यादें, दिल को खुश कर देती हैं।",
    "चाय और किताब, सबसे सुकून भरी जोड़ी।",
    "एक कप चाय और अच्छे विचार, जीवन को सुंदर बनाते हैं।",
    "चाय की खुशबू और हँसी, दिन को आनंदमय बना देती हैं।",
    "सुबह की चाय, और सकारात्मक सोच, दिन को प्रेरक बना देती हैं।",
    "एक प्याला चाय और दोस्ती की बातें, जीवन को रंगीन बनाती हैं।",
    "चाय का स्वाद और मुस्कान, दिन को खास बना देते हैं।",
    "एक कप चाय और सुकून भरी बातें, दिल को तृप्त कर देती हैं।",
    "चाय और गर्माहट, जीवन को खुशनुमा बना देती हैं।",
    "सुबह की चाय, और अच्छे विचार, दिन को ऊर्जावान बना देती हैं।",
    "एक प्याला चाय और हँसी, दिल को खुश कर देती हैं।",
    "चाय का स्वाद और दोस्ती, जीवन का असली आनंद हैं।",
    "एक कप चाय और सकारात्मक ऊर्जा, दिन को प्रेरित बनाती हैं।",
    "चाय की चुस्की और मीठी बातें, दिन को खुशहाल बना देती हैं।",
    "सुबह की चाय, और सुकून भरी हँसी, जीवन को सुंदर बनाती हैं।",
    "एक प्याला चाय और नए विचार, दिन को रचनात्मक बनाते हैं।",
    "चाय और मुस्कान, दिन को उज्जवल बना देती हैं।",
    "एक कप चाय और दोस्ती का संगम, जीवन को खास बनाता है।",
    "चाय का आनंद और गर्माहट, हर दिन को मज़ेदार बना देती हैं।",
    "सुबह की चाय, और प्रेरक बातें, दिन को खुशहाल बनाती हैं।",
    "एक प्याला चाय और सकारात्मक सोच, दिल को आनंदमय बना देती हैं।",
    "चाय और किताब, जीवन को सुकून देती हैं।",
    "एक कप चाय और हँसी, दिन को बेहतर बना देती हैं।",
    "चाय का स्वाद और गर्माहट, हर पल को खास बना देती हैं।",
    "सुबह की चाय, और खुशियों की बातें, दिन को सुंदर बनाती हैं।",
    "एक प्याला चाय और दोस्ती, जीवन की सबसे बड़ी खुशी है।",
    "चाय और सकारात्मक ऊर्जा, दिन को प्रेरित बना देती हैं।",
    "एक कप चाय और मीठी यादें, जीवन को खुशहाल बनाती हैं।",
    "चाय की खुशबू और आत्मा की शांति, दिन को सुंदर बनाती हैं।",
    "सुबह की चाय, और अच्छे विचार, दिल को खुश कर देती हैं।",
    "एक प्याला चाय और मुस्कान, दिन को आनंदमय बना देती हैं।",
    "चाय का आनंद और दोस्ती, जीवन को मज़ेदार बनाती हैं।",
    "एक कप चाय और हँसी भरी बातें, दिन को खुशनुमा बना देती हैं।",
    "चाय और गर्माहट, हर पल को खास बना देती हैं।",
    "सुबह की चाय, और प्रेरक सोच, दिन को उज्जवल बनाती हैं।",
    "एक प्याला चाय और सकारात्मक ऊर्जा, जीवन को प्रेरित करती हैं।",
    "चाय का स्वाद और खुशियाँ, दिल को आनंदमय बनाती हैं।",
    "एक कप चाय और दोस्ती, दिन को रंगीन बना देती हैं।",
    "चाय और मुस्कान, हर पल को खास बना देती हैं।",
    "सुबह की चाय, और मीठी यादें, दिन को खुशहाल बनाती हैं।",
    "एक प्याला चाय और हँसी, जीवन को सुंदर बनाती हैं।",
    "चाय का आनंद और सकारात्मक सोच, दिन को प्रेरित बनाती हैं।",
    "खुश रहना सबसे बड़ी सफलता है।",
    "सपनों की खुशी हर दिन की शुरुआत होती है।",
    "सकारात्मक सोच से हर मुश्किल आसान हो जाती है।",
    "खुशी बांटने से बढ़ती है।",
    "आज की मुस्कान कल की खुशियों की नींव है।",
    "छोटी-छोटी खुशियाँ बड़ी संतुष्टि देती हैं।",
    "सच्ची खुशी अंदर से आती है, बाहर से नहीं।",
    "हर दिन एक नई उम्मीद और खुशी लेकर आता है।",
    "मुस्कुराहट का जादू हर दिल को छू जाता है।",
    "खुश रहो, दुनिया भी तुम्हारे साथ खुश होगी।",
    "खुशी में रहना सीखो, सफलता अपने आप आएगी।",
    "हर पल को जीना ही जीवन की असली खुशी है।",
    "सकारात्मक विचार दिल को खुशी से भर देते हैं।",
    "हँसी ही सबसे अच्छा दवा है।",
    "छोटी खुशियाँ बड़ी यादें बनाती हैं।",
    "खुश रहो और दूसरों को भी खुश रखो।",
    "सच्ची खुशी दिल की संतुष्टि से आती है।",
    "हर दिन एक नई मुस्कान लेकर आता है।",
    "खुशी की तलाश बाहर नहीं, अंदर की ओर करो।",
    "सकारात्मक सोच से जीवन सुंदर बनता है।",
    "हँसी और खुशियाँ हमेशा साथ रहें।",
    "खुश रहना जीवन का सबसे बड़ा उपहार है।",
    "हर दिन एक नई उम्मीद और खुशी का संदेश लाता है।",
    "सकारात्मकता से हर समस्या हल हो जाती है।",
    "खुशी के छोटे पल भी बड़ी यादें बनाते हैं।",
    "मुस्कान दिल की सबसे बड़ी शक्ति है।",
    "खुश रहो, जीवन आसान और सुंदर बन जाता है।",
    "सच्ची खुशी दूसरों को खुश देखकर मिलती है।",
    "हर सुबह नई उम्मीद और खुशी लेकर आती है।",
    "छोटी खुशियाँ भी दिल को संतुष्ट कर देती हैं।",
    "सकारात्मक विचार जीवन में उत्साह भर देते हैं।",
    "खुशी का हर पल जादुई होता है।",
    "हँसी और मुस्कान से जीवन रोशन होता है।",
    "खुश रहना सीखो, जीवन सुंदर बन जाएगा।",
    "हर दिन मुस्कान और खुशियों से भरा हो।",
    "छोटे-छोटे सुख ही जीवन को खास बनाते हैं।",
    "सकारात्मक सोच से हर दिन खुशियों भरा होता है।",
    "खुश रहना सबसे बड़ा धन है।",
    "हर पल को प्यार और खुशी के साथ जियो।",
    "मुस्कान और आशा से जीवन आसान हो जाता है।",
    "छोटी खुशियाँ बड़ी सफलता की ओर ले जाती हैं।",
    "सकारात्मक ऊर्जा से हर दिल खुश रहता है।",
    "खुश रहो और दूसरों को भी खुश रखो।",
    "सच्ची खुशी भीतर से महसूस होती है।",
    "हर दिन नई मुस्कान और खुशियाँ लाता है।",
    "छोटी खुशियाँ भी जीवन में उजाला करती हैं।",
    "मुस्कान सबसे बड़ी ताकत है।",
    "खुशी बांटने से बढ़ती है और लौटकर आती है।",
    "हर दिन एक नई उम्मीद और मुस्कान लेकर आता है।",
    "सकारात्मक सोच से जीवन सुंदर और आसान बनता है।",
    "खुश रहो, जीवन में प्यार और शांति बनी रहती है।",
    "छोटी खुशियाँ भी दिल को तृप्त कर देती हैं।",
    "हर पल मुस्कान और खुशी से भरा हो।",
    "सच्ची खुशी दूसरों की मदद करने में मिलती है।",
    "हर सुबह नई उम्मीद और खुशियों से भरी हो।",
    "सकारात्मक विचार दिल को उत्साह और खुशी देते हैं।",
    "खुशी का हर पल जादुई और अनमोल होता है।",
    "हँसी और मुस्कान से जीवन आसान और सुंदर बनता है।",
    "खुश रहना सीखो, जीवन सरल और सुखमय बन जाता है।",
    "हर दिन एक नई मुस्कान और खुशियों का संदेश लाता है।",
    "छोटी-छोटी खुशियाँ भी बड़ी संतुष्टि देती हैं।",
    "सकारात्मक सोच से हर दिन खुशियों भरा होता है।",
    "खुशी में रहो, सफलता अपने आप मिलेगी।",
    "हर पल को खुशी और प्यार के साथ जियो।",
    "मुस्कान दिल की सबसे बड़ी दौलत है।",
    "छोटे सुख जीवन को रंगीन बनाते हैं।",
    "सकारात्मक ऊर्जा से हर समस्या हल हो जाती है।",
    "खुश रहो और दुनिया को भी खुश रखो।",
    "सच्ची खुशी भीतर से महसूस होती है।",
    "हर दिन नई मुस्कान और आनंद लेकर आता है।",
    "छोटी खुशियाँ भी जीवन में चमक भर देती हैं।",
    "मुस्कान और आशा जीवन को रोशन करती हैं।",
    "खुश रहना जीवन का सबसे बड़ा उपहार है।",
    "हर दिन उत्साह और खुशियों से भरा हो।",
    "छोटी-छोटी खुशियाँ भी दिल को तृप्त कर देती हैं।",
    "सकारात्मक सोच से हर पल सुंदर और खुशहाल होता है।",
    "खुशी बांटने से जीवन और भी खास बन जाता है।",
    "हर सुबह नई उम्मीद और मुस्कान लेकर आती है।",
    "छोटे सुख भी जीवन में अनमोल खुशियाँ लाते हैं।",
    "मुस्कान और हँसी से हर दिन खूबसूरत बन जाता है।",
    "खुश रहना सीखो, जीवन आसान और सुंदर बन जाता है।",
    "हर दिन नई उम्मीद और खुशियाँ लेकर आए।",
    "छोटी खुशियाँ भी जीवन को रंगीन बनाती हैं।",
    "सकारात्मक विचार दिल को खुश और संतुष्ट करते हैं।",
    "खुशी का हर पल अनमोल और जादुई होता है।",
    "हँसी और मुस्कान से जीवन में प्यार और शांति आती है।",
    "खुश रहो और दूसरों को भी खुश रखो।",
    "सच्ची खुशी भीतर से महसूस होती है।",
    "हर दिन नई मुस्कान और खुशी लेकर आता है।",
    "छोटी खुशियाँ भी जीवन में उजाला करती हैं।",
    "मुस्कान सबसे बड़ी ताकत है।",
    "खुशी बांटने से बढ़ती है और लौटकर आती है।",
    "हर दिन एक नई उम्मीद और मुस्कान लेकर आता है।",
    "सकारात्मक सोच से जीवन सुंदर और आसान बनता है।",
    "खुश रहो, जीवन में प्यार और शांति बनी रहती है।",
    "छोटी खुशियाँ भी दिल को तृप्त कर देती हैं।",
    "हर पल मुस्कान और खुशी से भरा हो।",
    "सच्ची खुशी दूसरों की मदद करने में मिलती है।",
    "हर सुबह नई उम्मीद और खुशियों से भरी हो।",
    "सकारात्मक विचार दिल को उत्साह और खुशी देते हैं।",
    "खुशी का हर पल जादुई और अनमोल होता है।",
    "हँसी और मुस्कान से जीवन आसान और सुंदर बनता है।",
    "खुश रहना सीखो, जीवन सरल और सुखमय बन जाता है।",
    "हर दिन एक नई मुस्कान और खुशियों का संदेश लाता है।",
     "हँसी सबसे अच्छी दवा है, लेकिन डॉक्टर से पूछकर लेना।",
    "कल की चिंता मत करो, वही कल की कॉमेडी है।",
    "जिंदगी छोटी है, लेकिन हँसी बड़ी है।",
    "अगर जीवन नींबू दे तो नींबू पानी बनाओ और मज़े करो।",
    "मुझे नींद बहुत प्यारी है, इसलिए अलार्म से नफ़रत है।",
    "अगर आप खुश नहीं हैं, तो कम से कम हँसी ज़रूर फैलाइए।",
    "समस्या छोटी है या बड़ी, हँसी से सब हल हो जाता है।",
    "जिंदगी में थोड़ा पागल होना जरूरी है, वरना मज़ा कहाँ?।",
    "सिर पर बाल कम हो सकते हैं, लेकिन हँसी कभी कम नहीं होनी चाहिए।",
    "काम की चिंता छोड़ो, हँसी पर ध्यान दो।",
    "हँसी वह भाषा है जो हर दिल समझता है।",
    "अगर तुम हँस सकते हो, तो जीवन भी आसान है।",
    "खुश रहो, क्योंकि उदासी किसी के काम की नहीं।",
    "अगर आप गिरते हैं, तो कम से कम हँसी जरूर आए।",
    "जिंदगी में हँसी की दुकान हमेशा खुली रखो।",
    "मुझे एक्सरसाइज पसंद है… हँसी की एक्सरसाइज।",
    "सुपरहीरो नहीं बन सकते? तो हँसी के हीरो बनो।",
    "अगर जीवन कठिन है, तो हँसी का तड़का लगाओ।",
    "गलतियाँ करना अच्छा है, हँसी के साथ तो और भी मज़ेदार।",
    "अगर आप खुद पर हँस सकते हैं, तो दुनिया पर हँस सकते हैं।",
    "कॉफी चाहिए? नहीं, हँसी चाहिए ज़्यादा।",
    "हँसी वह जादू है जो सबका मूड बदल देती है।",
    "जिंदगी छोटी है, लेकिन हँसी की लंबाई अनंत है।",
    "जो हँसता है, वही जिंदगी जीता है।",
    "अगर आप हँस सकते हो, तो जीवन भी आसान है।",
    "समय कठिन है? हँसी की गोली खाओ।",
    "दुनिया बड़ी है, लेकिन हँसी हर जगह है।",
    "अगर आप खुद पर हँस सकते हो, तो कोई आपको परेशान नहीं कर सकता।",
    "हँसी का कोई टैम नहीं होता, कभी भी हँसो।",
    "अगर आप गिरते हो, तो कम से कम मज़ा ज़रूर लें।",
    "जिंदगी में हँसी का सीधा रास्ता अपनाओ।",
    "मजा तभी है जब हँसी खुलकर हो।",
    "अगर आप खुश नहीं हो, तो हँसी तो करो।",
    "हँसी वह सूरज है जो उदासी के बाद आता है।",
    "गलतियाँ करना मस्ती है, और हँसी का हिस्सा है।",
    "अगर आप खुद पर हँस सकते हो, तो कोई भी आपको रोक नहीं सकता।",
    "हँसी का साउंड ट्रैक हर दिन लगाओ।",
    "जिंदगी छोटी है, इसलिए हँसी लंबी रखो।",
    "अगर आप हँस सकते हो, तो हर मुश्किल आसान हो जाती है।",
    "समस्या बड़ी है? हँसी का हथियार निकालो।",
    "दुनिया में सबसे अच्छी चीज़ है… हँसी।",
    "अगर आप खुश नहीं हैं, तो कम से कम हँसी ज़रूर फैलाइए।",
    "हँसी वह भाषा है जो सबको समझ आती है।",
    "जिंदगी में हँसी की दुकान हमेशा खुली रखो।",
    "अगर जीवन कठिन है, तो हँसी का तड़का लगाओ।",
    "मुझे एक्सरसाइज पसंद है… हँसी की एक्सरसाइज।",
    "गलतियाँ करना अच्छा है, हँसी के साथ तो और भी मज़ेदार।",
    "अगर आप खुद पर हँस सकते हैं, तो दुनिया पर हँस सकते हैं।",
    "कॉफी चाहिए? नहीं, हँसी चाहिए ज़्यादा।",
    "हँसी वह जादू है जो सबका मूड बदल देती है।",
    "जिंदगी छोटी है, लेकिन हँसी की लंबाई अनंत है।",
    "जो हँसता है, वही जिंदगी जीता है।",
    "अगर आप हँस सकते हो, तो जीवन भी आसान है।",
    "समय कठिन है? हँसी की गोली खाओ।",
    "दुनिया बड़ी है, लेकिन हँसी हर जगह है।",
    "अगर आप खुद पर हँस सकते हो, तो कोई आपको परेशान नहीं कर सकता।",
    "हँसी का कोई टैम नहीं होता, कभी भी हँसो।",
    "अगर आप गिरते हो, तो कम से कम मज़ा ज़रूर लें।",
    "जिंदगी में हँसी का सीधा रास्ता अपनाओ।",
    "मजा तभी है जब हँसी खुलकर हो।",
    "अगर आप खुश नहीं हो, तो हँसी तो करो।",
    "हँसी वह सूरज है जो उदासी के बाद आता है।",
    "गलतियाँ करना मस्ती है, और हँसी का हिस्सा है।",
    "अगर आप खुद पर हँस सकते हो, तो कोई भी आपको रोक नहीं सकता।",
    "हँसी का साउंड ट्रैक हर दिन लगाओ।",
    "जिंदगी छोटी है, इसलिए हँसी लंबी रखो।",
    "अगर आप हँस सकते हो, तो हर मुश्किल आसान हो जाती है।",
    "समस्या बड़ी है? हँसी का हथियार निकालो।",
    "दुनिया में सबसे अच्छी चीज़ है… हँसी।",
    "अगर आप खुश नहीं हैं, तो कम से कम हँसी ज़रूर फैलाइए।",
    "हँसी वह भाषा है जो सबको समझ आती है।",
    "जिंदगी में हँसी की दुकान हमेशा खुली रखो।",
    "अगर जीवन कठिन है, तो हँसी का तड़का लगाओ।",
    "मुझे एक्सरसाइज पसंद है… हँसी की एक्सरसाइज।",
    "गलतियाँ करना अच्छा है, हँसी के साथ तो और भी मज़ेदार।",
    "अगर आप खुद पर हँस सकते हैं, तो दुनिया पर हँस सकते हैं।",
    "कॉफी चाहिए? नहीं, हँसी चाहिए ज़्यादा।",
    "हँसी वह जादू है जो सबका मूड बदल देती है।",
    "जिंदगी छोटी है, लेकिन हँसी की लंबाई अनंत है।",
    "जो हँसता है, वही जिंदगी जीता है।",
    "अगर आप हँस सकते हो, तो जीवन भी आसान है।",
    "समय कठिन है? हँसी की गोली खाओ।",
    "दुनिया बड़ी है, लेकिन हँसी हर जगह है।",
    "अगर आप खुद पर हँस सकते हो, तो कोई आपको परेशान नहीं कर सकता।",
    "हँसी का कोई टैम नहीं होता, कभी भी हँसो।",
    "अगर आप गिरते हो, तो कम से कम मज़ा ज़रूर लें।",
    "जिंदगी में हँसी का सीधा रास्ता अपनाओ।",
    "मजा तभी है जब हँसी खुलकर हो।",
    "अगर आप खुश नहीं हो, तो हँसी तो करो।",
    "हँसी वह सूरज है जो उदासी के बाद आता है।",
    "गलतियाँ करना मस्ती है, और हँसी का हिस्सा है।",
    "अगर आप खुद पर हँस सकते हो, तो कोई भी आपको रोक नहीं सकता।",
    "हँसी का साउंड ट्रैक हर दिन लगाओ।",
    "जिंदगी छोटी है, इसलिए हँसी लंबी रखो।",
    "अगर आप हँस सकते हो, तो हर मुश्किल आसान हो जाती है।",
    "समस्या बड़ी है? हँसी का हथियार निकालो।",
    "दुनिया में सबसे अच्छी चीज़ है… हँसी।",
    "अगर आप खुश नहीं हैं, तो कम से कम हँसी ज़रूर फैलाइए।",
    "सुबह-सुबह अलार्म बजता है, और मैं सोचता हूँ – कौन सा अपराध किया है?",
    "काम वही करते हैं जो चाय से पहले जगते हैं। बाकी बस सपनों में ही काफ़ी हैं।",
    "अगर जिंदगी में हँसी न हो, तो Wi-Fi का नाम बदल दो – ‘No Life’।",
    "लाइफ में कभी-कभी नींद सबसे बड़ी मज़ेदार चीज़ होती है।",
    "अगर कोई कहे तुम आलसी हो, मुस्कुराओ और कहो – मैं एनर्जी सेविंग मोड में हूँ।",
    "जिंदगी में तीन चीज़ें कभी जल्दी नहीं आतीं – लंबी मच्छर की टांग, हँसी और नौकरी।",
    "वजन कम करने का सबसे आसान तरीका – दूसरों की चिंता करना।",
    "मैं अपनी ज़िंदगी को इतने मज़ेदार तरीके से जीता हूँ कि लोग पूछते हैं – ये हँसी का subscription है क्या?",
    "अगर आप खुश नहीं हैं, तो फ्रिज खोलो – खाने की खुशी कभी धोखा नहीं देती।",
    "ज़िंदगी छोटी है, इसलिए सुबह उठने की चिंता छोड़ दो।",
    "कभी-कभी लोग कहते हैं ‘मैं व्यस्त हूँ’। मैं कहता हूँ – हाँ, मैं भी सो रहा हूँ।",
    "अगर किसी ने कहा – यह असंभव है, हँस दो और कहो – मज़ा ही असंभव है।",
    "सुबह का नाश्ता और Wi-Fi, ये दो चीज़ें हर किसी की खुशी बढ़ा देती हैं।",
    "अगर जिंदगी थोड़ी मज़ेदार होनी चाहिए, तो काम की चिंता छोड़ दो।",
    "मैं इतना आलसी हूँ कि मेरी अलार्म भी मुझसे नाराज़ है।",
    "अगर तुम खुश नहीं हो, तो कम से कम मज़ेदार तो बनो।",
    "ज़िंदगी में सबकुछ गंभीर नहीं होना चाहिए, हँसी के लिए जगह हमेशा रखो।",
    "काम कर लो, लेकिन मज़ाक करना मत भूलो।",
    "अगर कोई कहे – तुम गलत हो, तो हँस दो और कहो – ये तो मज़ेदार है।",
    "सुबह की चाय और हँसी, ये दोनों दिन की सबसे बड़ी ज़रूरत हैं।",
    "मैं आलसी हूँ, लेकिन हँसी फैलाने में नंबर वन।",
    "अगर आप गिरते हैं, तो कम से कम हँसी तो फैलाओ।",
    "ज़िंदगी में मज़ेदार लोग वही होते हैं जो अपने आप पर हँस सकते हैं।",
    "अगर काम बोरिंग है, तो हँसी का shortcut अपनाओ।",
    "हँसी का कोई वजन नहीं होता, लेकिन दिल को हल्का कर देती है।",
    "मैं इतना मज़ेदार हूँ कि लोग मुझे serious होने पर भी हँसते हैं।",
    "अगर जिंदगी boring हो, तो खुद की हँसी बनाओ।",
    "काम की टेंशन छोड़ो, हँसी का vacation लो।",
    "सुबह की नींद और हँसी, यही असली संपत्ति है।",
    "अगर कोई कहे तुम व्यस्त हो, कहो – हँसी में व्यस्त हूँ।",
    "मैं इतना आलसी हूँ कि मेरी सोने की कला ऑस्कर जीत सकती है।",
    "अगर जिंदगी में मज़ा चाहिए, तो हँसी के subscription ले लो।",
    "काम की चिंता छोड़ दो, हँसी की चिंता करो।",
    "अगर कोई आपको समझ नहीं पाता, तो हँसी के साथ ignore कर दो।",
    "ज़िंदगी में हँसी का एक dose रोज़ ज़रूरी है।",
    "मैं इतना funny हूँ कि mirror भी हँसता है।",
    "अगर आप दुखी हो, तो हँसी की prescription लो।",
    "सुबह उठना मुश्किल है, लेकिन हँसी आसान है।",
    "काम का stress छोड़ो, हँसी का joy अपनाओ।",
    "अगर कोई कहे ‘No problem’, तो हँसकर कहो – problem तो मज़ेदार हो गया।",
    "मैं इतना मज़ेदार हूँ कि Wi-Fi भी connect होना चाहता है।",
    "अगर हँसी न हो, तो जिंदगी boring हो जाती है।",
    "सुबह की अलार्म और हँसी, दिन की सबसे मज़ेदार combo है।",
    "अगर आप गिरते हो, हँसी से ही उठो।",
    "काम करने का तरीका भूल जाओ, हँसी फैलाने का तरीका सीखो।",
    "अगर जिंदगी boring है, तो meme देखो और हँस लो।",
    "मैं इतना मज़ेदार हूँ कि मुझे selfie लेते ही laugh आता है।",
    "अगर दुखी हो, तो हँसी की dose लो, vitamin C भूल जाओ।",
    "सुबह की नींद और हँसी, जीवन के दो सबसे बड़े सुख हैं।",
    "अगर कोई कहे – यह कठिन है, हँसकर कहो – मज़ेदार ही कठिन है।",
    "मैं इतना funny हूँ कि मेरी चाय भी हँसती है।",
    "अगर कोई serious हो, तो उसे हँसी का injection दो।",
    "काम की टेंशन छोड़ो, हँसी के jokes अपनाओ।",
    "सुबह की हँसी, दिन का energy booster है।",
    "अगर आप खुश नहीं हो, तो हँसी की subscription लो।",
    "ज़िंदगी में हँसी का vitamin हमेशा रखो।",
    "मैं इतना मज़ेदार हूँ कि alarm भी मुझे देखकर डरता है।",
    "अगर हँसी न हो, तो काम boring हो जाता है।",
    "सुबह उठो और हँसी फैलाओ, बाकी सब अपने आप होगा।",
    "अगर कोई कहे – tough time, हँसकर कहो – funny time।",
    "काम की चिंता छोड़ दो, हँसी का vacation लो।",
    "मैं इतना funny हूँ कि mirror भी selfie लेना चाहता है।",
    "अगर आप गिरते हो, तो हँसी से उठो।",
    "सुबह की नींद और हँसी, जीवन के दो सबसे बड़े सुख हैं।",
    "अगर कोई serious हो, तो उसे हँसी का injection दो।",
    "ज़िंदगी में मज़ेदार लोग वही हैं जो खुद पर हँस सकते हैं।",
    "मैं इतना मज़ेदार हूँ कि Wi-Fi भी connect होना चाहता है।",
    "अगर दुखी हो, तो हँसी की dose लो।",
    "काम का stress छोड़ो, हँसी का joy अपनाओ।",
    "अगर कोई कहे – यह कठिन है, हँसकर कहो – मज़ेदार ही कठिन है।",
    "सुबह की हँसी, दिन का energy booster है।",
    "अगर आप खुश नहीं हो, तो हँसी की subscription लो।",
    "ज़िंदगी में हँसी का vitamin हमेशा रखो।",
    "मैं इतना मज़ेदार हूँ कि alarm भी मुझे देखकर डरता है।",
    "अगर हँसी न हो, तो काम boring हो जाता है।",
    "सुबह उठो और हँसी फैलाओ, बाकी सब अपने आप होगा।",
    "अगर कोई कहे – tough time, हँसकर कहो – funny time।",
    "काम की चिंता छोड़ दो, हँसी के jokes अपनाओ।",
    "मैं इतना funny हूँ कि mirror भी selfie लेना चाहता है।",
    "अगर आप गिरते हो, तो हँसी से उठो।",
    "सुबह की नींद और हँसी, जीवन के दो सबसे बड़े सुख हैं।",
    "अगर कोई serious हो, तो उसे हँसी का injection दो।",
    "ज़िंदगी में मज़ेदार लोग वही हैं जो खुद पर हँस सकते हैं।",
    "मैं इतना मज़ेदार हूँ कि Wi-Fi भी connect होना चाहता है।",
    "अगर दुखी हो, तो हँसी की dose लो।",
    "काम का stress छोड़ो, हँसी का joy अपनाओ।",
    "अगर कोई कहे – यह कठिन है, हँसकर कहो – मज़ेदार ही कठिन है।",
    "सुबह की हँसी, दिन का energy booster है।",
    "अगर आप खुश नहीं हो, तो हँसी की subscription लो।",
    "ज़िंदगी में हँसी का vitamin हमेशा रखो।",
    "मैं इतना मज़ेदार हूँ कि alarm भी मुझे देखकर डरता है।",
    "अगर हँसी न हो, तो काम boring हो जाता है।",
    "सुबह उठो और हँसी फैलाओ, बाकी सब अपने आप होगा।",
    "अगर कोई कहे – tough time, हँसकर कहो – funny time।",
       "हँसी जीवन का सबसे प्यारा संगीत है।",
    "जितना हँसो, उतना ही जीवन आसान लगता है।",
    "हँसी वह जादू है जो हर दिल को छू लेती है।",
    "जिंदगी में हँसी की खुराक ज़रूरी है।",
    "हँसी सबसे अच्छी दवा है, डॉक्टर की जरूरत नहीं।",
    "एक सच्ची हँसी हजार शब्दों के बराबर होती है।",
    "हँसी वही लोग समझ सकते हैं जो खुद पर हँस सकते हैं।",
    "हर दिन कम से कम एक बार हँसो, दिल हल्का रहेगा।",
    "हँसी किसी भाषा की मोहताज नहीं होती।",
    "जो ज्यादा हँसता है, उसका दिल ज्यादा खुश रहता है।",
    "हँसी की कोई उम्र नहीं होती।",
    "हँसी से हर मुश्किल आसान हो जाती है।",
    "खुश रहो और खूब हँसो।",
    "हँसी वह शक्ति है जो किसी भी उदासी को मिटा सकती है।",
    "जिंदगी छोटी है, इसलिए हँसी लंबी रखो।",
    "हँसी फैलाओ, प्यार और खुशी अपने आप बढ़ेंगे।",
    "हँसी का कोई मुकाबला नहीं।",
    "जितना हँसो, उतना जिंदगी खूबसूरत लगेगी।",
    "हँसी से डर भी आसान लगता है।",
    "हँसी एक ऐसी चाबी है जो हर दिल खोल सकती है।",
    "हँसी की आदत डालो, जीवन आसान हो जाएगा।",
    "हँसी और मुस्कान जीवन के सबसे अच्छे साथी हैं।",
    "हर दिन कम से कम एक बार अपनी हँसी सुनो।",
    "हँसी से रिश्ते मजबूत होते हैं।",
    "हँसी का कोई साइज नहीं होता, हर कोई हँस सकता है।",
    "जो हँसता है, वही असली खुश रहता है।",
    "हँसी सबसे सस्ती और प्यारी दवा है।",
    "हँसी से दिन की शुरुआत करें, सब ठीक रहेगा।",
    "हँसी से दिल हल्का और आत्मा खुश रहती है।",
    "हँसी में जादू है, उसे कभी मत खोना।",
    "हँसी वही लोग पहचान सकते हैं जो खुद पर हँस सकते हैं।",
    "हँसी का मतलब सिर्फ मज़ाक नहीं, यह जीवन का आनंद है।",
    "हँसी फैलाना, प्यार फैलाने के बराबर है।",
    "हँसी के बिना जिंदगी अधूरी है।",
    "जितनी हँसी उतना जीवन का सुख।",
    "हँसी सबसे सस्ती दवा है, कभी खत्म नहीं होती।",
    "हर दिन हँसी की खुराक लेना ज़रूरी है।",
    "हँसी वह संगीत है जो हर दिल को भाता है।",
    "जो ज्यादा हँसता है, वो ज्यादा जीता है।",
    "हँसी से दिल हल्का और आत्मा आनंदित रहती है।",
    "हँसी कभी भी बड़ी या छोटी नहीं होती, बस महसूस करनी होती है।",
    "हँसी वह कला है जिसे हर कोई सीख सकता है।",
    "हँसी और प्यार साथ चलें, तो जिंदगी सुंदर हो जाती है।",
    "हँसी में शक्ति है, डर दूर हो जाता है।",
    "हँसी एक छोटे पल में बड़ी खुशी ला सकती है।",
    "हँसी का आनंद दूसरों के साथ बांटो।",
    "हँसी सबसे सच्चा दोस्त है, जो हमेशा साथ रहता है।",
    "जो लोग हँसते हैं, उनके दिन हमेशा सुंदर होते हैं।",
    "हँसी वह भाषा है जो सबको समझ आती है।",
    "हँसी से रिश्तों में मिठास आती है।",
    "हँसी और मुस्कान से हर दिन रोशन होता है।",
    "हँसी सबसे बड़ी शक्ति है, इसे मत खोना।",
    "जिंदगी में हँसी की कोई limit नहीं होती।",
    "हँसी से मन हल्का और खुश रहता है।",
    "हँसी वह दीपक है जो अंधेरे को मिटा देता है।",
    "हँसी के बिना जीवन फीका है।",
    "जो हँसता है, वही असली सुखी है।",
    "हँसी में आत्मा की मिठास है।",
    "हँसी फैलाना सबसे बड़ा धर्म है।",
    "हँसी और प्यार का संगम जिंदगी को सुंदर बनाता है।",
    "हँसी से मन में शांति और खुशियाँ आती हैं।",
    "जो ज्यादा हँसता है, वह ज्यादा स्वस्थ रहता है।",
    "हँसी सबसे अनमोल खजाना है, इसे कभी मत खोना।",
    "हँसी में अद्भुत शक्ति होती है।",
    "हँसी से दिन की शुरुआत करना सबसे अच्छा है।",
    "हँसी वह दवा है जो हर दर्द को मिटा देती है।",
    "हँसी के बिना जीवन अधूरा है।",
    "हँसी से दिल की सारी उलझनें सुलझ जाती हैं।",
    "जो हँसता है, उसके सपने हमेशा सच होते हैं।",
    "हँसी से रिश्तों में warmth आती है।",
    "हँसी वह धूप है जो हर दिल को गर्म करती है।",
    "हँसी और मुस्कान से हर दिल खुश रहता है।",
    "हँसी का कोई मौसम नहीं, कभी भी हँसो।",
    "हँसी का जादू सबसे शक्तिशाली है।",
    "हँसी वह पुल है जो दिलों को जोड़ती है।",
    "हँसी से हर मुश्किल आसान हो जाती है।",
    "हँसी सबसे सच्ची खुशी है।",
    "जो हँसता है, उसके दिन हमेशा bright होते हैं।",
    "हँसी में सुकून और आनंद दोनों है।",
    "हँसी फैलाने से जीवन सुंदर बनता है।",
    "हँसी की खुराक हर दिन ज़रूरी है।",
    "हँसी वह संगीत है जो आत्मा को छूता है।",
    "हँसी से दिल हल्का और दिन खुशहाल बनता है।",
    "हँसी का मतलब सिर्फ मज़ाक नहीं, यह जीवन की मिठास है।",
    "हँसी वह दवा है जिसे हर उम्र में लेना चाहिए।",
    "हँसी सबसे आसान और सुंदर काम है।",
    "जो ज्यादा हँसता है, उसका जीवन ज्यादा आनंदमय होता है।",
    "हँसी और मुस्कान जीवन के सबसे अच्छे साथी हैं।",
    "हँसी का असर हमेशा सकारात्मक होता है।",
    "हँसी फैलाओ, दिलों को जोड़ो।",
    "हँसी और प्यार का संगम सबसे बड़ा आनंद है।",
    "हँसी का कोई मूल्य नहीं, यह priceless है।",
    "हँसी के बिना हर दिन अधूरा है।",
    "हँसी की शुरुआत खुद से करो।",
    "हँसी से हर दिल खुश हो जाता है।",
    "हँसी का असर हमेशा याद रहता है।",
    "जो हँसता है, उसका दिल हमेशा हल्का रहता है।",
    "हँसी में जीवन की असली मिठास है।",
    "हँसी फैलाना सबसे बड़ा सुख है।",
    "हँसी से जीवन का हर रंग सुंदर लगता है।",
    "हँसी और मुस्कान से दिन की शुरुआत करो।",
    "हँसी का आनंद हर पल महसूस करो।",
    "जो ज्यादा हँसता है, वह ज्यादा जीता है।",
    "हँसी सबसे सरल और खूबसूरत भावना है।",
    "हँसी फैलाना जीवन का असली उद्देश्य है।",
    "हँसी वह कला है जिसे हर कोई सीख सकता है।",
    "हँसी से दिल हल्का और आत्मा खुश रहती है।",
    "हँसी से हर समस्या आसान हो जाती है।",
    "हँसी वह चाबी है जो हर दिल खोल सकती है।",
    "हँसी सबसे बड़ी ताकत है।",
    "हँसी में अद्भुत जादू है।",
    "हँसी जीवन का सबसे सुंदर तोहफा है।",
    "हँसी फैलाने से जीवन में खुशियाँ बढ़ती हैं।",
    "हँसी वह दीपक है जो अंधेरे को मिटा देता है।",
  "आपका हर दिन खुशियों से भरा हो। जन्मदिन मुबारक!",
  "आपकी सभी इच्छाएँ पूरी हों। हैप्पी बर्थडे!",
  "हर साल आपको नई ऊँचाइयाँ मिले। जन्मदिन की ढेर सारी शुभकामनाएँ!",
  "मुस्कान और खुशियाँ आपके साथ रहें। जन्मदिन मुबारक हो!",
  "जन्मदिन पर दुआ है कि हर दिन आपका शानदार हो।",
   "अकेला रहने का भी एक अलग सुकून है न किसी की उम्मीद न किसी की परवाह",
    "हमारी आदतें खराब नहीं बस जिंदगी थोड़ी रॉयल जीते हैं।",
    "औकात की बात मत कर हम जिस गली में पैर रख दें, वहां के लोग हमें सलाम करते हैं।",
    "डर तो कुत्तों को लगता है हम तो शेर हैं, जब निकलते हैं तो खामोशी छा जाती है।",
    "इज्जत दोगे तो इज्जत मिलेगी, अकड़ दिखाओगे तो गुरुर से जवाब मिलेगा।",
    "मेरी शाही जिंदगी का राज़ मेरा आत्मविश्वास है। जब तक मैं खुद को राजा नहीं मानता तब तक कोई मुझे कैसे देखेगा।",
    "मैं वह हूं जो अपनी शर्तों पर राज करता हूं।",
    "राजसी ठाठ से जीने का तरीका सिर्फ मुझे ही आता है।",
    "मैं राजा नहीं मगर मैं हमेशा अपना राज़ खुद बनाता हूं।",
    "शाही ऐटिट्यूड नहीं बदलता बस और निखरता है।",
    "जो मुझसे जलते हैं, उन्हें जलने दो, क्योंकि मेरा अंदाज ही ऐसा है।",
    "हमें तो लोगों ने बिगाड़ा है, वरना हम तो बड़े शरीफ थे।",
    "गलत को गलत और सही को सही कहने का दम रखते हैं।",
    "मेरी खामोशी को कमजोरी मत समझना।",
    "जो हमें जहर समझते हैं वो कौन सा हमें शहद लगते हैं।",
    "अगर प्यार से बात करोगे तो प्यार पाओगे वरना हमारी अकड़ के आगे सब फेल है।",
    "शक्ल देखकर कमज़ोर समझने की गलती मत कर ताकत का अंदाजा हमारे हौसलों से लगा।",
    "जो उसूल हैं तुम्हारे उन्हें कभी तोड़ना मत जो कर दे हदें पार उसे छोड़ना मत।",
    "हम बात खत्म नहीं जनाब हम तो सीधा कहानी ही खत्म कर देते हैं।",
    "शिकारी तो हम आपसे भी बहुत बड़े हैं लेकिन हमने कभी कुत्तों का शिकार नहीं किया।",
    "मोहब्बत भी करेंगे और दुश्मनी भी निभाएंगे।",
    "दिल में मोहब्बत है, तो बता दो, वरना दुश्मनी से भी प्यार है।",
    "दुश्मन बने दुनिया तो इतना याद रखना, हम किसी से डरते नहीं।",
    "हमने तो दुश्मनों को भी दिल में रखा, मगर वो तो धोखा दे गए।",
    "जो लोग बुराई करते हैं कभी-कभी उन्हें अनदेखा कर देना चाहिए क्योंकि जिनमें कोई बात होती है उनकी ही बात होती है।",
    "अपनी शर्तों पर जीना सीखो,दुनिया की बातों में क्या रखा है।",
    "गिरकर उठना मेरा काम है, तुम मुझे गिराने की कोशिश मत करो।",
    "मेरी खामोशी को कमजोरी मत समझना, यह मेरी ताकत है।",
    "हमारा व्यक्तित्व ही हमारी पहचान है, दिखावा करना हमारी फितरत नहीं।",
    "बदलना है तो खुद को बदलो, दूसरों को बदलने की उम्मीद छोड़ दो।",
    "शौक तो ऊंचाइयों को छूने का है, छोटी बातों पर ध्यान नहीं देते।",
    "मैं बदलता नहीं, मेरी सोच बदलती है।",
    "अकेला चलना भी मंजूर है, झूठे साथ से बेहतर है।",
    "हमारी जिंदगी में चुनौतियां आती रहती हैं, मगर हमारा हौसला हमेशा बुलंद रहता है।",
    "जो हमें समझ नहीं पाते, उन्हें समझाने की कोशिश भी नहीं करते।",
    "हमारा नजरिया ही हमारी दुनिया बनाता है।",
    "हर मुश्किल का सामना मुस्कान के साथ करो।",
    "इज्जत दोगे तो इज्जत मिलेगी, अकड़ दिखाओगे तो सीख मिलेगी।",
    "गलतियों से सीखो, हार मानकर बैठना नहीं।",
    "जो लोग आपकी परवाह नहीं करते, उन्हें जाने दो।",
    "इतनी औकात बनाओ कि जब तुम निकलो, तो हर कोई तुम्हें मुड़कर देखे।",
    "मैं उन लोगों से दूर रहता हूँ जो दिखावा करते हैं, क्योंकि असली ताकत तो खामोशी में होती है।",
    "मेरी आदतें बुरी नहीं, बस मेरे इरादे मजबूत हैं।",
    "प्यार से बात करोगे तो प्यार मिलेगा, अकड़ दिखाओगे तो हमारी बेफिक्री का स्वाद चखोगे।",
    "जिंदगी में आगे बढ़ना है तो पीछे मुड़कर देखना छोड़ दो, क्योंकि इतिहास बनाने वाले कभी मुड़कर नहीं देखते।",
    "कुछ लोग सिर्फ बात करते हैं, हम तो सीधे अंजाम दिखाते हैं।",
    "अगर तुम मेरे बारे में बुरा सोचते हो तो सोचो, क्योंकि मैं अपने काम से तुम्हें गलत साबित करूंगा।",
    "मेरी खामोशी को हल्के में मत लो, तूफान आने से पहले सन्नाटा ही होता है।",
    "मैं भीड़ में खोने वालों में से नहीं, मैं तो अपना रास्ता खुद बनाने वालों में से हूँ।",
    "जो लोग हमारी तारीफ नहीं करते, वो हमें और भी मजबूत बनाते हैं।",
    "सफलता की सीढ़ियाँ चढ़ते वक्त, पीछे देखने का समय नहीं होता।",
    "मुझे सहारे की जरूरत नहीं, मैं तो खुद ही अपनी किस्मत लिखता हूँ।",
    "हारने से नहीं डरता, क्योंकि हर हार मुझे कुछ सिखाती है।",
    "अपने सपनों को पूरा करने के लिए, दूसरों की राय पर ध्यान देना छोड़ दो।",
    "जो लोग मेरे पीछे बातें करते हैं, वो बस मेरे पीछे ही रहते हैं।",
    "दुश्मन की औकात देखने से पहले, अपनी औकात भी देख लेना।",
    "हम तो दोस्ती भी शिद्दत से निभाते हैं और दुश्मनी भी, इसलिए हमसे बचकर रहना।",
    "जो पीठ पीछे वार करते हैं, वो सामने आने की हिम्मत नहीं रखते।",
    "दुश्मन बनाने का शौक नहीं है, बस कुछ लोगों को हमारा अंदाज पसंद नहीं।",
    "वफादार दोस्तों की गिनती कम हो सकती है, लेकिन धोखेबाज दुश्मनों की गिनती ज्यादा होती है।",
    "मेरा जीवन मेरी शर्तों पर चलता है, दुनिया के हिसाब से नहीं।",
    "खामोशी मेरी पहचान है, मगर मेरा अंदाज भी किसी से कम नहीं।",
    "मेरी बुराई करने वालों से कह दो, तुम्हारी हैसियत से ज्यादा मशहूर हूँ मैं।",
    "सच्चाई बोलता हूँ इसलिए कड़वा लगता हूँ, और जो मीठा बोलते हैं वो अक्सर जहर उगलते हैं।",
    "जो लोग मेरी कामयाबी पर जलते हैं, उनकी नजरों से ही मैं अपनी पहचान बनाता हूँ।",
    "अपनी गलतियों से सीखकर आगे बढ़ता हूँ, क्योंकि हर चुनौती एक नया अवसर है।",
    "मुस्कुराहट मेरी सबसे बड़ी ताकत है, जिससे मैं हर मुश्किल का सामना करता हूँ।",
    "दूसरों को प्रेरित करना मेरा जुनून है, क्योंकि मिलकर ही हम आगे बढ़ सकते हैं।",
    "सकारात्मक सोच मेरा हथियार है, जो मुझे हर परिस्थिति में मजबूत बनाए रखता है।",
    "आत्मविश्वास के साथ अपने सपनों का पीछा करता हूँ, क्योंकि मुझे खुद पर यकीन है।",
    "अपने लक्ष्य को पाने के लिए कड़ी मेहनत करता हूँ, क्योंकि सफलता का कोई शॉर्टकट नहीं होता।",
    "खुद पर भरोसा रखना सबसे जरूरी है, क्योंकि यही मेरी सबसे बड़ी पूंजी है।",
    "हर असफलता एक नई शुरुआत है, जो मुझे और मजबूत बनाती है।",
    "अपनी राह खुद बनाता हूँ, क्योंकि भीड़ का हिस्सा बनना मेरी फितरत में नहीं।",
    "दृढ़ संकल्प के साथ आगे बढ़ता हूँ, क्योंकि मुझे अपने सपनों को हकीकत बनाना है।",
   "मेरी शाही जिंदगी का राज़ मेरा आत्मविश्वास है",
      "मैं राजा नहीं, मगर मैं हमेशा अपना राज खुद बनाता हूँ।",

      "हमें तो लोगों ने बिगाड़ा है, वरना हम तो बड़े शरीफ थे",
      "गलत को गलत और सही को सही कहने का दम रखते हैं।",

      "सकारात्मक एटीट्यूड से जीवन में कोई भी बाधा पार की जा सकती है",
      "जिंदगी में सकारात्मक सोच रखो, हर मुश्किल आसान हो जाएगी।",


      "मुझे खुद पर गर्व है, क्योंकि मैंने जो हासिल किया, वह मेरी मेहनत का नतीजा है",
      "जो मैं हूँ, उसे उसी रूप में पसंद करता हूँ।",
  
   
      "मुझे सहारे की जरूरत नहीं, मैं तो खुद ही अपनी किस्मत लिखता हूँ",
      "सफलता की सीढ़ियाँ चढ़ते वक्त,पीछे देखने का समय नहीं होता।",
    

"रोज़ के छोटे कदम बड़ी मंज़िल तक ले जाते हैं।",
"अनुशासन प्रेरणा से बड़ा है—हर दिन हाज़िर रहो।",
"हम अकेले ही चलना पसंद करते हैं ना किसी के आगे ना पीछे!",
"अपना तो एक ही सपना है,सर पे ताज़ एक मुमताज़ और इस दुनिया पर राज़.",
"हमारा नाम इतना भी कमजोर नहीं है कि,दो चार दुश्मनों की आवाज़ से बदनाम हो जाए.",
"सिर्फ उमर ही छोटी है,जजबा तो दुनिया को मुठ्ठी में करने का रखते है.",
"खौफ तो आवारा कुत्ते भी मचाते हैं,पर दहशत हमेशा शेर की रहती है.",
"हमारे जीने का तरीका थोड़ा अलग है,हम उमीद पर नहीं अपनी जिद पर जीते है.",
"वाक़िये तो अनगिनत हैं ज़िंदगी के,समझ नहीं आता कि किताब लिखूँ या हिसाब लिखूँ..",
"वाक़िफ़ कहाँ दुश्मन अब हमारी उड़ान से,वो कोई और थे जो हार गए तूफान से.",
"अपनी औकात में रहना सीख बेटा..वरना जो हमारी आँखों में खटकते है,वो श्मशान में भटकते है.",
"घायल शेर की साँसे उसकी दहाड़ से भी ज्यादा खतरनाक होती है.",
"शेर के पाँव में अगर काँटा चुभ जाए,तो उसका ये मतलब नहीं की अब कुत्ते राज करेंगे.",
"आज कल वो लोग भी कहते है,कि हमारा तो नाम ही काफी है..जिनको गली में 2 लोग भी नही जानते है.",
"देख पगली दिल में प्यार होना चाहिए.धक-धक तो Royal Enfield भी करता है !अपनों के लिए सबसे अच्छे उपहार",
"हम 15% Battery Warning को भी सीरियसली नहीं लेते हैं,किसी की फालतू बातें तो बहुत दूर की बात है.",
"में कोई छोटी सी कहानी नहीं था,बस पन्ने ही जल्दी पलट दिए तुमने.",
"लड़कों के लिए रॉयल एटीट्यूड स्टेटस हिंदी में Attitude Status for Boys in Hindi मैं जानता हूं कहां तक उड़ान है उनकी,मेरे ही हाथ से निकले हुए परिंदे हैं..!",
"हम Single लोग हैं साहब,हम Date पर नहीं भंडारे में जाते हैं.",
"गज़ब की धूप है मेरे शहर में,फिर भी कुछ लोग धूप से नही मुझसे जलते है.",
"कुछ पन्ने क्या फटे ज़िन्दगी की किताब के,ज़माने ने समझा हमारा दौर ही ख़त्म हो गया.",
"वैसे दुश्मनी तो हम कुत्ते से भी नहीं करते है,पर बीच में आ जाये तो शेर को भी नहीं छोड़ते.",
"सुन बेटा टेंसन में सिर्फ़ तु नहीं तेरा पुरा ख़ानदान होगा,पंगा जो मुझसे लिया,अब देख क्या बुरा बुरा अंजाम होगा.",
"कोई कितनी भी कोशिश कर ले हमारे जैसा बनने की,लेकिन उसे यह पता होना चाहिये कि शेर बनाए नही जाते,पैदा हुआ करते हैं.",
"बड़े लोगों से मिलने में हमेशा फ़ासला रखना,जहाँ दरिया समुंदर से मिला दरिया नहीं रहता.",
"सही वक्त पर करवा देंगे हदों का अहसास,कुछ तालाब खुद को समंदर समझ बैठे हैं.",
"लोग कुछ भी कहे, हम वही करेंगे जो हमे अच्छा लगे,क्योंकी वो वो है और हम हम है..",
"शोर गुल मचाने से नाम नहीं बनता,काम ऐसा करो की ख़ामोशी भी अख़बारों में छप जाए.",
"जब दुश्मन पत्थर मारे तो उसका जवाब फुल से दो,पर वो फुल उसकी कब्र पर होना चाहिये..",
"मेरे आगे ज्यादा अकड़ मत दिखा,जिस रास्ते पे तू चल रहा हे,उसपे मैंने धूल उड़ा रखी हे.",
"हमारी अफवाह के धुंए वही से उठते है,जहाँ हमारे नाम से आग लग जाती है.",
"मिजाज हमारा भी कुछ-कुछ है समुंद्र के पानी जैसा.खारे हैं, मगर खरे हैं.!",
"चाहने वाले हज़ार हैं मेरे,ये दो चार दुश्मनों से फर्क नहीं पड़ता मुझे.!",
"लड़कियों के लिए बेस्ट एटीट्यूड स्टेटस हिंदी में Attitude Status for Girls in Hindi सिगरेट वाले से उधार और खुबसूरत लड़कियों से प्यार,जितना भी रोको हो ही जाता है!अपनों के लिए सबसे अच्छे उपहार",
"अगर कोई चुप है तो इसका मतलब ये नहीं की उसे बोलना नहीं आता,हो सकता है वो थप्पड़ मारने में यकीन रखता हो !",
"कुछ लोग चप्पल के जैसे होते है,साथ तो देते है पर पीछे से कीचड़ उड़ाते रहते है.",
"दुनिया से हमेशा? आगे चलो? वरना,पीछे? तो दुश्मन भी पडे है.!",
"वक्त ही तो है बदल जाएगा,आज तेरा है कल मेरा होगा.",
"अपना Attitude उस रिवॉल्वर की तरह है,जिसे देखते ही लोगों की फट जाती हैं..",
"मज़बूत रिश्ते और कड़क चाय,धीरे धीरे बनते है.",
"प्यार, एहसान, नफरत, दुश्मनी जो चाहो वो करलो मुझसे,आप की कसम वही दोगुना होकर मीलेगा.अपनों के लिए सबसे अच्छे उपहार",
"बेटा Game बहुत अच्छा खेला तूने,लेकिन बंदा गलत चुन लिया.",
"मारूँगा 10 गिनूंगा एक,यकीन नहीं आता तो ऊँगली करके देख.",
"कमाल करते है हमसे जलन रखने वाले,महफ़िलें खुद की सजाते है और चर्चे हमारे करते है.",
"बस खामियां याद रख लो मेरी,खासियत से तो वैसे भी लोग अनजान ही रह जाते हैं.",
"सही को सही और गलत को गलत कहने की हिम्मत रखता हूँ..इसीलिए आजकल रिश्ते कम रखता हूँ.",
"ताश का जोकर और अपनों की ठोकर,अक्सर बाज़ी घुमा देते है.",
"मत उलझो हमसे,हम खुद नहीं समझ पाए अपने आप को,तुम क्या ख़ाक समझोगे हमें.",
"मुझे खैरात में मिली ख़ुशियाँ अच्छी नहीं लगती,मैं अपने ग़मों में भी रहता हूँ नवाबो की तरह.",
"जिनकी नजरो में हम अच्छे नही है,वो अपना नेत्र दान कर सकते हैं..",
"अकड़ और स्वैग से भरे जबरदस्त एटीट्यूड स्टेटस चर्चाए ख़ास हो तो किस्से भी जरुर होते है,उँगलियाँ भी उनपर ही उठती है जो मशहूर होते है!",
"सब बोलते है यार बता Bro कैसी है वो तो यारों सुनो दिखने मैं भोली है,लेकिन बंदूक कि गोली है.!",
"उम्र छोटी है तो क्या हुआ,जीवन का हर एक मंज़र देखा है,फरेबी मुस्कुराहटो के संग बगल में छुपा खंज़र देखा है.",
"जिन्दगी जीते है हम शान से,तभी तो दुश्मन जलते है हमारे नाम से.",
"बचपन से ही शौक था अच्छा इंसान बनने का,लेकिन बचपन खत्म और शौक भी खत्म.",
"झुण्ड की जरूरत तो कमजोरो को पड़ती हे,तबाही मचाने के लिए तो मुझ जैसा एक शेर ही काफी हे.",
"धुप मैं तो काच के तुकडे भी चमकते हैं,पर हिरे की पहचान तो अंधेरे मैं होती हैं.",
"ज़ुबान कड़वी ही सही मगर साफ़ रखता हुं.कौन, कहाँ, कब बदल गया सबका हिसाब रखता हूँ.",
"माचिस तो यूँ ही बदनाम है हुजुर,हमारे तेवर तो आज भी आग लगाते है.",
"पगली तुझको बनाना हे अपनी Queen,बस इस King का अब यही हे Dream.",
"नाम बदनाम होने की चिंता छोड़ दी मैंने,अब जब गुनाह होगा तो महशोर भी तो होगे.",
"जिनके मिज़ाज दुनियाँ से अलग होते है,महफ़िलों मैं चर्चे उन्ही के ग़जब होते है.",
"हमारी शराफत का फायदा उठाना बंद कर दो,जिस दिन हम बदमाश हो गए, कयामत आ जाएगी.",
"भाई बोलने का हक़ मैंने सिर्फ दोस्तों को दिया है !वरना दुश्मन तो आज भी हमें बाप के नाम से पहचानते हैं.",
"सिंगल लोंडो का भी अपना अलग ही Attitude है,मां-बाप के अलावा किसी के बाप की नही सुनते.",
"नवाबी अंदाज में जीने वालों के लिए बेहतरीन एटीट्यूड स्टेटस जो मेरे मुकद्दर में है वो खुद चल कर आएगा,जो नहीं है उसे अपना खौफ लाएगा.",
"लोग कहते है अब तो रुक जा लेकिन मेरा साहस कहता है,बस थोड़ा और तेरी मंज़िल पास ही है.",
"भीड़ में खड़ा होना मकसद नहीं है मेरा,बल्कि भीड़ जिसके लिए खड़ी है वह बनना है मुझे.",
"ज़िंदगी चाहे एक दिन की हो या चाहे चार दिन की,उसे ऐसे जियो जैसे कि ज़िंदगी तुम्हें नहीं मिली,ज़िंदगी को तुम मिले हो.",
"लडकी दिल से अच्छी होनी चाहिए!अप्सरा तो पेन्सिल भी है..",
"अपने लिए नहीं तो,उन लोगों के लिए कामयाब बनो,जो आपको नाकामयाब देखना चाहते हैं.",
"मुझे मेरी औकात बताने का शुक्रिया,तुम्हें तुम्हारी औकात वक़्त बताएगा.",
"Attitude के बाजार में जीने का अलग ही मजा है,लोग जलना नहीं छोड़ते और हम मुस्कुराना.",
"दुश्मन को जलाना और दोस्त के लिए जान की बाजी लगाना,हमारी फितरत में है.",
"रेगिस्तान भी हरे हो जाते है,जब अपने साथ अपने भाई खड़े हो जाते है.",
"राज तो हमारा हर जगह पे है.पसंद करने वालों के “दिल” में,और नापसंद करने वालों के “दिमाग” में.",
"ताक़त अपने लफ़्ज़ों में डालो आवाज़ में नहीं,क्यूंकि फ़सल बारिश से होती है बाढ़ से नहीं.",
"कमियाँ तो बहुत हैं मुझमें,साला कोई निकाल के तो देखे.",
"आसमान पर ठिकाने किसी के नहीं होते,जो ज़मीन पर नहीं होते वो कहीं पे नहीं होते.",
"Attitude एक नशा है पगली और मेरे बाप की इस नशे की फैक्ट्री का एकलौता वारिस मैं हूँ.",
"मंजिले मुझे छोड़ गई रास्तो ने संभाल लिया,ज़िन्दगी तेरी जरुरत नहीं मुझे हादसों ने पाल लिया.",
"किसी को इतना भी मजबूर ना करो कि उसकी ख़ामोशी टूटे,और वो तुम्हारी धज्जियाँ उड़ा दे.",
"एटीट्यूड से भरे शानदार स्टेटस जो आपको अलग बनाते हैं ख्वाइशो का कैदी हूँ, मुझे हकीक़ते सज़ा देती है,आसान चीजो का शौंक नहीं मुझे मुश्किलें मज़ा देती है.",
"ये बदमाशी की बाते तो सोच समझ के किया कर बेटे,क्यूंकि जिन किताबो से तूने सीखा है,वो किताब मैंने ही लिखी है !फैक्ट्री का एकलौता वारिस मैं हूँ.",
"किनारा न मिले तो कोई बात नहीं,दुसरो को डुबाके मुझे तैरना नहीं हैं.",
"टक्कर की बात मत करो,जिस दिन सामना होगा,उस दिन हस्ती मिटा देंगे.",
"औकात की बात मत कर ऐ दोस्त.लोग तेरी बन्दूक से ज्यादा मेरे आँखों से डरते है.",
"मत लो मेरे सब्र के बाँध का इम्तेहान,जब जब ये टूटा है, तूफ़ान ही आया है.",
"तुम्हे आदत हैं, दिल दुखाने की और हमारी भी जिद्द हैं, तुझे दुल्हन बनाने की !",
"लड़कियों को छोड़ो,मुझे तो टीचर भी कहती थी,कि वहां से उठो, मेरे सामने आकर बैठो.",
"झूठी शान के परिंदे ही ज्यादा फड़फड़ाते हैं बाज़ की उडान में कभी आवाज़ नहीं होती !",
"अरे यार मुझको कोई बतायेगा कि ये दिल पे रखने वाले पत्थर मिलते कहा हैं !",
"दिल बड़ा कर पगली,बाते तो सब ही बड़ी बड़ी कर लेते है !",
"पहले रिश्ते निभाना सिखों,प्यार तो कोई भी कर लेगा.अपनों के लिए सबसे अच्छे उपहार",
"लोग क़दर तभी करते हैं,जब उन्हें मुँह लगाना छोड़ दो.",
"कभी दोस्ती के लिए लडना हो तो,आवाज देना दोस्तो कसम से मैदान में आकर नहीं,घर में घूसकर मारेगें.",
"नजर झुका के बात कर पगली,जीतने तेरे पास कपडे नही होंगे,उतने तो मैं रोज लफडे करता हुं.",
"हर चीज़ उठायी जा सकती है,पर गिरी हुई सोच नहीं.",
"जलते है दुश्मन मेरे क्योंकि,मेरे दोस्त मुझे दोस्त नही भाई मानते है.",
"अकड़, स्वैग और नवाबी लाइफस्टाइल के लिए धमाकेदार स्टेटस भीड इकट्ठी करके तो किसी को भी हराना आसान है,लेकिन मजा तब है जब आपका नाम सुनते ही भीड में भगदड मच जाये.",
"प्यार इश्क मोहब्बत सब धोखेबाजी है अपनी लाइफ में तो सिर्फ Attitude ही काफी है.अपनों के लिए सबसे अच्छे उपहार",
"मुझे देखना है तो प्यार से देख पगली,एसे गुस्से में तो तेरे घरवाले भी देखते है.",
"अपनों को आजमा कर तो देखो,अगर दुश्मनों से मोहब्बत ना हो जाए तो कहना !",
"जब दुश्मनी में मज़ा आने लगता है तो,साले दुश्मन माफी मांगने लग जाते है.अपनों के लिए सबसे अच्छे उपहार",
"माँ ने सिखाया चीजो को सही जगह पर रखना,और बाप ने सिखाया लोगों को उनकी औकात में रखना !",
"अब अपनी शख्सियत की भला मैं क्या मिसाल दूँ यारों,ना जाने कितने लोग मशहूर हो गये,मुझे बदनाम करते करते.",
"पगली तु कितना भी “ना” ”ना” बोल,लेकिन तेरी आँखों को देखकर पता चलता है की,तु सिर्फ मेरी है और मेरी ही रहेगी..!",
"मैं बुरा हूँ तो बुरा ही सही,कम से कम शराफत का दिखावा तो नहीं करता.",
"मुझे पागलो से दोस्ती करना पसंद है साहब,क्योंकि मुसीबत में कोई समझदार नहीं आता .",
"मेरा दिल लेकर जाने क्या करेगी पगली,चन्द जुल्फें तो सम्भाली जाती नहीं उससे.",
"बदमाश होने के लिए अकेले ही आगे बढ़ना पड़ता है,पुलिस तो तब पीछे आती है जब हम कामयाब होने लगते है !",
"हम खराब लोगों मे एक खूबी हैं,हम मुसीबत में काम आते हैं.",
"वो बुलंदियाँ भी किस काम की जनाब,जहाँ इंसान चढ़े और इंसानियत उतर जाये!",
"अहसान दोनों का ही था मकान पर छत ने जता दिया और नींव ने छुपा लिया.",
"जहाँ कोशिशों का कद बड़ा होता है,वहाँ नसीबों को भी झुकना पड़ता है.",
"जलने वालों को जलाने वाले धांसू एटीट्यूड स्टेटस हिंदी में मोहब्बत अब समझदार हो गयी है,हैसियत देख कर आगे बढ़ती है.",
"बहुत खुश रहता हूँ आज कल मै,क्युँकि अब उम्मीद खुद से रखता हूँ, औरों से नहीं.",
"वो बोले ताली तो दोनों हाथों से बजती है,मैंने चमाट मार के बजा दी, एक हाथ से ताली.",
"हम तो इतने रोमान्टिक है की हम अगर थोड़ी देर मोबाइल हाथ मै लेले..तो वो भी गरम हो जाता है.",
"एक अलग सी पहचान बनाने की आदत है हमें,जख्म हो जितना गहरा उतना मुस्कुराने की आदत है हमें.",
"नाम और पहचान चाहे छोटी हो पर अपने दम पर होनी चाहिए.",
"सामने बैठे रहो, दिल को करार आएगा जितना देखेंगे तुम्हें, उतना ही प्यार आएगा.अपनों के लिए सबसे अच्छे उपहार",
"वो मुझे ज़िन्दगी जीने का तरीका बता रहे है,जिनकी औकात मेरे Attitude के बराबर भी नहीं.",
"वक़्त का खास होना ज़रुरी नहीं,खास लोगों के लिये वक़्त होना ज़रुरी हैं.",
"कागजो पर तो अदालते चलती है हम तो रॉयल छोरे है फैसला On The Spot करते है.",
"आजकल ज़माने के साथ चलना है तो,आपको चेहरे बदलने का हुनर ज़रूर आना चाहिए.",
"जितना बदल सकते थे, ख़ुद को बदल लिया,अब जिसको शिकायत है वो अपना रास्ता बदले..",
"दुश्मन बने दुनिया तो इतना याद रखना मेरे दोस्त,तेरा यार जिन्दा है तो तेरा हथियार जिन्दा है.",
"सुन छोरी इतनी आसानी से में तुझे नहीं मिलने वाला,मेरी माँ कहती है बेटा लाखों में एक है तू.",
"लोग ‍पूछते हैं इतने गम में भी खुश क्युँ हो..? मैने कहा दुनिया साथ दे न दे मेरे दोस्त तो साथ हैं.",
"घायल शेर की साँसे उसकी दहाड़ से भी ज्यादा खतरनाक होती हैं.",
"टक्कर की बात मत करो जिस दिन सामना होगा,उस दिन हस्ती मिटा देंगे.",
"नफरत करने वालों को उनकी जगह दिखाने वाले बेहतरीन स्टेटस परख न सकोगे ऐसी शख़्सियत है मेरी,में उन्ही के लिए हूँ जो जाने क़दर मेरी.",
"वक़्त आने पे सवालों के जवाब दूंगा जरूर मुझे मालूम है,ज़ात और औकात सबकी.",
"खामोश हु बेज़ुबान नही,शिकारी हु किसी का शिकार नहीं.",
"अभी मैंने खुद को शीशे में देखा,तो पता चला कि दुनिया में मासूम लोग आज भी जिन्दा हैं.",
"शरीफ तो हम बचपन से थे पर क्या करें,दिल तोड़ना लड़कियों ने सिखाया तो हड्डिया तोड़ना यारों ने सिखाया.",
"बरसात के मकोड़े हमें यही सिखाते हैं कि,जिन लोगों के ‘ पंख ‘ लग जाते हैं,वो बस कुछ ही दिन के मेहमान होते हैं..",
"लोग वाकिफ हे, मेरी आदतो से,रूतबा कम ही सही पर लाजवाब रखता हूँ.",
"जंग लगी तलवारो पर अब धार लगानी होगी,कुछ लोग औकात भूल गए अपनी शायद उन्हें याद दिलानी होगी.",
"हम सिंगल ही सही,जिसकी Girlfriend है,उसने कौन सी लंका जीत ली है.",
"अगर हमसे मिलना हो तो ज़्यादा गहरे पानी मे आना,बेशकीमती ख़ज़ाने कभी किनारे पर नहीं मिला करते.",
"मैंने अपनी मौत की अफवाह उड़ाई थी,दुश्मन भी कह उठे आदमी अच्छा था.",
"मुझसे जलने वाले जल जल के काले हो गए,मुझपे मरती उनकी बहने वो मेरे साले हो गए.",
"मेरे मुँह लगोगे तो जल जाओगे क्योकि,लोगों कि नज़र में बहुत बदनाम हुं मैं.",
"हमको जंजीरो में कैद करने का सपना मत देख,क्युंकि हम वो आदमखोर शेर हैं,जिसका भी शिकार करतें हैं,उसका जिस्म तो क्या रूह भी दम तोड़ देती हैं.",
"बॉस लाइफ जीने वालों के लिए शानदार एटीट्यूड स्टेटस  अंजाम जो भी हो खेल तो अब बड़ा ही खेलेंगे.",
"जंगल के सूखे पत्ते जैसे हैं हम जिस दिन जलेंगे पूरा जंगल जला देंगे !",
"ये जो सर पे घमंड का ताज रखते हैं, सुन लो दुनिया वालों हम इनके भी बाप लगते हैं.",
"दुनिया जिस मुकाम पर झुकती है हम वहां खड़े रहना पसंद करते हैं !",
"शौक की कीमत और जिद के अंजाम नही देखे जाते !",
"उन हवाओं से भी जल्द सामना होगा,जो आजकल हमारे खिलाफ चल रही हैं!",
"दो बातें कभी मत भूलना अपनी औकात और हमारी हैसियत !",
"किरदार जो भी हो,कहानी हसीन होनी चाहिए !",
"उम्र मत देखिए जनाब जिगर पूरा सिस्टम तबाह करने का रखते हैं !",
"हमारे चेहरे पर मत आना, रफ़्तार अक्सर खून में हुआ करती है.",
"दुनिया ख़ामोशी भी सुनती है लेकिन पहले दहशत मचानी पड़ती है !",
"अंदाज़ा लगाना छोड़ दो हमारे बारे में तुम सिर्फ़ उतना ही जानते हो जितना हमने बता रखा है.!",
"उगते हुए सूरज से मिलाते है निगाहें हम बीते हुए कल का मातम नही मनाते !",
"जुबान ख़राब नही विचार कड़क हैं रंगो में नहीं जनाब संस्कारों में फर्क है !",
"हर कहानी का एक किंग होता है,और हर किंग की एक कहानी.",
"हम वो खामोश समंदर है जिसके पहलू में तूफान पलते हैं !",
"फ़ैसला जो होगा देखा जायेगा लेकिन तोड़ने में कोई कमी नही छोड़ेंगे.",
"तुम जिंदगी में आ तो गये हो मगर ख्याल रखना,हम जान दे देते हैं मगर जाने नही देते !",
"बादशाह है हम अपनी मर्जी के हाथ जोड़ना भी आता है और तोड़ना भी.",
"हमे मिटा सके वो जमाने में दम नहीं जमाना हमसे है हम जमाने से नही.",
"खुद की अलग पहचान बनाने वाले धांसू हिंदी स्टेटस ना पेशी होगी, न गवाह होगा अब जो भी हमसे उलझेगा बस सीधा तबाह होगा..",
"वक्त से छीन लायेंगे हम अपने हिस्से की जीत वो दौर ही क्या जो हमारा नही.",
"हमारी राहों में रुकावट बनाने वालों,खुद की मंज़िल गवां बैठोगे.",
"हमारे दौर में तुम्हारा ज़ोर नही चलेगा !",
"हम ज़ख्म गहरे देंगे,तुम थोड़ा सब्र तो करो.",
"उसूलों के पक्के हैं साहब बेवजह भौंकना फितरत नही हमारी !",
"तूने जो दी वो तो एक खरोंच थी अब मैं जो दूंगा वो घाव देखना.",
"तेरा गुरूर कुछ इस कदर तोड़ेंगे कि देखने वाले भी हाथ जोड़ेंगे.",
"रूठे हुओं को मनाना और गैरों को हंसाना हमें पसंद नही..",
"बहुत मुश्किल है मुझे गिराना दोस्त मैंने चलना ही ठोकरों से सीखा है !",
"समंदर में पलने वाले सैलाब कभी झरनों के मुंह नही लगा करते.",
"हम वहां से खुद चल बसते हैं,जहां हमारे वजूद की कीमत ना की जाए.",
"सब की असलियत से वाकिफ हैं हम, खामोश ज़रूर हैं लेकिन अंधे नही !",
"अपनी मेहनत का नवाब हूं मैं किस्मत की गुलामी नही करता !",
"बेटा हमारे वार खानदान उजाड़ देते हैं.",
"नज़र से गिरे हुए लोगों को,हम दोबारा मुंह नहीं लगाते.",
"आने वाले कल से नही डरता,क्योंकि बीता हुआ कल देखा है मैने.",
"कुछ सही तो कुछ खराब कहते हैं, लोग हमे बिगड़ा हुआ नवाब कहते हैं!",
"शरीफ हम नही हमारी आदतें हैं.",
"साजिशों में वो दम कहां जो हमारी कोशिशों को डुबा दे",
"बस इतना कहेंगे कुछ लोगों से यहां मिल गए हो, ऊपर मत मिलना.",
"जो इज्ज़त देगा उसी को इज्ज़त मिलेगी,हम हैसियत देखकर सर नही झुकाते.",
"खिलाफ़ कितने हैं ये मुद्दा नही है,साथ कितने हैं ये ज़रूरी है.",
"सोशल मीडिया पर ट्रेंडिंग एटीट्यूड स्टेटस हिंदी में करवट लेना भूल जायेंगे वो लोग जो हमें अकेला समझते हैं.",
"लोगों से क्या पूछते हो डार्लिंग हम तो खुद को भी जहर लगते हैं.",
"बगावत के लिए इजाजत की जरूरत नही रोक सके शेर को इतनी गीदड़ों में ताकत नही !",
"हम पर उंगलियां सोच समझकर उठाना हम नवाब हैं मारते नही मार डालते हैं.!",
"हथियार कितना भी पुराना हो ज़ख्म ताज़ा ही देता है.",
"यदि सहन करने की हिम्मत रखता हूं तो तबाह करने का हौंसला भी रखता हूं.",
"बदला जितना पुराना होता है वो उतना ही खतरनाक होता है.",
"बेशक ताश के पत्तों के लाखों गवां दिये,पर रुतबा आज भी इतना है कि,बेगम आज भी हमारे इशारों पे चाल चलती है.",
"हथियार तो सिर्फ शौक के लिए रखा करते है,वरना किसी के मन में खौंफ पैदा करने के लिए तो बस हमारा नाम ही काफी है.",
"तुम गद्दार हो हम जानते थे पर कितना गिरोगे देखना चाहते थे.",
"जहां तुम्हारी पूरी ताक़त कम पड़ जायेगी वहां हमारी एक झलक काम आयेगी.",
"हम भी नवाब हैं,लोगों की अकड़ धुएं की तरह उड़ाकर औकात सिगरेट की तरह छोटी कर देते हैं !",
"चुप रहना ताकत है मेरी कमजोरी नही अकेले रहना आदत है मेरी मजबूरी नही.",
"बीता हुआ वक्त गवाही दे या ना दे,आने वाला वक्त सलामी ज़रूर देगा !",
"रेस वो लोग करते हैं जिन्हें अपनी किस्मत आजमानी हो,हम तो वो खिलाड़ी हैं जो अपनी किस्मत के साथ खेलते हैं.",
"पंगा लेने से पहले तू ये जान ले,तेरे तो सिर्फ दोस्त अच्छे होंगे,हमारे तो दुश्मन भी दमदार हैं.",
"इश्क और मेरी बनती नही साहब,वो गुलामी चाहता है और मैं बचपन से आज़ाद हूं.",
"दबंग अंदाज में जीने वालों के लिए शानदार एटीट्यूड स्टेटस जो एक बार नज़रों से उतर जाए फर्क नहीं पड़ता वो जिंदा रहे या मर जाये !",
"तू कद में अभी मुझसे काफी छोटा है,मैं तेरा बाप नही पगले, तू मेरा पोता है.!",
"ये दुनिया है यारों,गुमनाम भी करेगी और बदनाम भी करेगी.",
"औकात की बात मत कर मेरे दोस्त,लोग तेरी बंदूक से ज्यादा मेरी आँखों से डरते हैं.",
"चिंगारी को हवा देने की आदत नही हमारी लेकिन हक की बात पर आग लगा देने का दम रखते हैं!",
"पहचान क्या होती है? दुनिया को हम बताएंगे,बिना नाम आये थे, पर बिना नाम किये नही जायेंगे !",
"बदला तो वो लेते हैं जिनका दिल छोटा है हम तो माफ करके दिल से निकाल देते हैं.",
"आदमी के शब्द नही बोलते उसका वक्त बोलता है!",
"थोड़ा इंतज़ार कीजिए साहब अबकी बार हम आपसे नही आप हमसे मिलने आयेंगे.",
"ज़िंदगी में मौका देने वालों को धोखा और धोखा देने वालों को मौका कभी मत देना.",
"जब वक्त साथ देता है तो बंदा हर किसी को मात देता है.",
"अभी उम्र छोटी है इसलिए दहशत कम है,थोडा टाइम रुको, ज़िंदगी जियेंगे शान से  और दहशत होगी रॉयल नवाब के नाम से.",
"मेरी शराफत को तुम बुजदिली का नाम मत दो,क्यूंकि दबे ने जब तक घोड़ा,तब तक बन्दूक भी खिलौना ही होता है.",
"कामयाबी का जुनून होना चाहिए,फिर मुश्किलों की क्या औकात है.",
"वक्त ने कितने भी जुल्म किए हों, पर जीत का जुनून खून में होना चाहिए.",
"हम ऐसा दिल रखते ही नहीं जो टूट जाये !",
"रास्ते मुश्किल हैं पर हम मंज़िल जरूर पायेंगे ये जो किस्मत अकड़ कर बैठी है उसे भी ज़रूर हरायेंगे.",
"ज़रूरी नही की दोस्तों की फौज़ रखो,पचास चमचों से बेहतर एक दो तोप रखो.",
"इंस्टाग्राम कैप्शन के लिए ट्रेंडिंग और स्टाइलिश एटीट्यूड स्टेटस कारनामे देखकर अंदाज़ा लग जाता है दिलेरी कभी बोलकर बताई नही जाती.",
"जिंदगी बड़ी महंगी चीज है जनाब,इसे दो कौड़ी के लोगों पर बर्बाद ना करें.",
"बेटे जितनी तेरी पहचान है ना उतनी तो मैं बिगाड़ कर बैठा हूं !",
"कागजो पर तो अदालते चलती है, हम तो रॉयल छोरे है फैसला On the Spot करते है.",
"घमंडी नही हूं साहब बस जहां दिल ना लगे वहां जबरदस्ती बात करने की आदत नही.",
"हम तो मरेंगे भी उस अंदाज में जिस अंदाज में लोग जीने के लिए तरसते हैं.",
"खामोश था मै तुमने कमज़ोर समझ लिया.",
"सवाल जहर का नही था वो तो मैं पी गया,तकलीफ़ लोगों को तब हुई जब मैं थोड़ा जी गया.",
"तेरी दहाड़ से ज्यादा,मेरी ख़ामोशी का खौफ है.",
"जिस दिन हमने अपना रॉयल अंदाज़ दिखाया,उस दिन ये Attitude वाली लड़कियां खड़े खड़े ढेर हो जाएंगी.",
"गिरे हुए लोगों को उठाना नही,भूलना सीखो.",
"ख्वाब टूटे है मगर हौंसले जिन्दा है,हम तो वो है जिन्हें देख के मुश्किलें भी शर्मिंदा है.",
"ठहरे हुए दरिया अक्सर गहरे हुआ करते हैं.",
"तुम जलते रहोगे आग की तरह,और हम खिलते रहेंगे गुलाब की तरह.",
"बातें सब से कर लेता हूं पर भरोसा आज भी खुद पर है.",
"खुद से गिरे थे खुद से उठेंगे अब न किसी का हाथ चाहिए न किसी का साथ.",
"तू कमाल है तो बवाल हम भी हैं.",
"जब डूब रही थी कश्ती और दूर था किनारा,तब भी भरोसा सिर्फ खुद पर था हमारा !",
"जमाने भर में ढूंढता फिरेगा हमारे बाद ये जमाना लेकिन दोहराएं जाएं फिर से वो किस्सा नही हैं हम.",
"न छेड़ो हमें हम सताए हुए हैं.",
"व्हाट्सएप स्टेटस के लिए सबसे बेहतरीन एटीट्यूड स्टेटस नही चाहिए किसी का साथ बस सिर पर रहे मां बाबा का हाथ.",
"लोग कहते हैं कि सुधर जाओ वरना ज़िंदगी रूठ जायेगी.हम कहते है,ज़िंदगी तो वैसे भी रूठी है पर हम सुधर गए तो हमारी पहचान रूठ जायेगी.",
"हम दुनिया से अलग नही हमारी दुनिया ही अलग है !",
"मै अकेला जरूर हूँ पर अपने दिल का बादशाह हूँ.",
"हम आज भी अपने हुनर में दम रखते हैं छा जाते हैं रंग, जब हम महफिल में कदम रखते हैं!",
"कुछ नही उखाड़ पाओगे हमसे दुश्मनी करके,हमारा नाम ही काफ़ी है तुम्हारी नस्लें तबाह करने के लिए.",
"मै वही हूं जिसका घंटा तू कुछ नही उखाड़ सकता.",
"हर खामोश रहने वाला इंसान डरपोक नहीं होता.",
"कल का क्या है किसने देखा हम तो आज में जीते हैं !",
"आदत हमारी खराब नहीं बस जिंदगी थोड़ी रॉयल जीते है.",
"इतना ना इतराओ उसे भी खरीद लिया जाएगा जो आपके साथ है.",
"दिल के अगर साफ रहोगे तो कम ही लोगों के ख़ास रहोगे.",
"वैसे तो बहुत बड़ा दिल है मेरा पर हर किसी की औकात नहीं वहां रहने की !",
"बदनामी से डरते हैं साहब बदमाशी से नही.",
"जिंदगी अगर एक जंग है,तो आपना Attitude भी दबंग है.",
"अब ना हम हैं किसी के ना हमारा है कोई !",
"इस बेईमानी के शहर में ईमानदारी काम नहीं आती साहब.",
"कुछ लोग खामोश ज़रूर होते हैं पर उससे ज्यादा खतरनाक होते हैं",
"सौ चांद चमकेंगे तो ये बात बनेगी,हम आए हैं तो महफिल की औकात बनेगी.",
"ना कोई शिकवा ना कोई ग़मअब जैसी दुनिया वैसे हम.",
"हम न तो अच्छे हैंऔर न ही बुरे,हम वही हैं जो हम हैं.",
"मैं हमेशा सही नहीं होता,लेकिन मैं कभी गलत नहीं होता.",
"सब भूल गए भूल जाने दो,सब याद करेंगे,मतलब के दिन आने दो.",
"हम अपना जलवा जारी रखते हैं,और आप अपनी जलन जारी रखिए.",
"पहले खुद पर ध्यान दो फिर दूसरों को ज्ञान दो.",
"ऐसे बनो की लोग आपके आने का इंतजार करें,जाने का नहीं.",
"ज़िद पर अड़ जाऊ तो मुड़ कर भी ना देखु,मेरे सब्र से अभी तुम वाकिफ ही कहां हो.",
"उतना ही बोलो जुबान से,जितना फिर सुन सको कान से।",
"हम जख्म गहरे देंगे,तुम थोड़ा सब्र तो करो।",
"बहोत शरीफ हु में,जब तक कोई उंगली ना करे।",
"अपनाना भी सीखो, ठुकराना भी सीखो,जहा पर इज्जत नहीं, वहा से उठकर जाना भी सीखो।",
"शरारत करो, साजिशे नहीं,हम शरीफ है, सीधे नहीं।",
"गलत को गलत और सही को सही,कहने की हिम्मत रखता हूँ,तभी मै रिश्ते आजकल कम रखता हूँ।",
"माफी पर अपनाना सीखो,गलती पर ठुकराना सीखो,जहां पर न हो तुम्हारी जरूरत,वहा से उठकर जाना सीखो।",
"माँ ने कहा था कभी किसीका 💔 दिल मत तोडना,इसलिए हमने दिल को छोड के बाक़ी सब तोड़ा। 😎",
"जिसको जो कहना है कहने दो, अपना क्या जाता है,ये वक्त वक्त की बात है, और वक्त सबका आता है।",
"तुम अगर सोचते हो कि मैं बुरा हूँ,तो तुम गलत सोचते हो, मैं बहुत बुरा हूँ।",
"हम कुछ दिन खामोश क्या हुए,कुत्तों ने भौकना शुरू कर दिया।",
"लहजे में बत्तमीजी और चेहरे पर नकाब लिए फिरते है,जिनके खुद के खाते ख़राब है, वो मेरा हिसाब लिए फिरते है।",
"जो धूल 😊 तक नहीं उड़ा सकते,वह हमें उड़ाने 😀 की बात कर रहे हैं।",
"बात बात पर बिगड़ा मत करो,हम बिगड़े तो तुम्हारा नक्शा बिगाड़ देंगे।",
"रिश्तों से आजाद मैं, नखरे की गुलामी नही करता,मुंह पर सच बोलता हूं, पीठ पीछे बदनामी नही करता।",
"मैं जिंदगी के हर फैसले खुद लेता हूं,जिन रिश्तों में इज्ज़त ना हो वो रिश्ता तोड़ देता हूं।",
"हम बोलते भी कुछ नही,और भूलते भी कुछ नही।",
"कोशिश इतनी है कोई रूठे ना हमसे,नजर अंदाज़ करने वालों से नजरें हम भी नही मिलाते।",
"गलतफहमी निकाल दो अपनी,शरीफ़ सिर्फ चेहरा है हम नही।",
"अगर हमसे मिलना हो तो ज़्यादा गहरे पानी मे आना,बेशकीमती ख़ज़ाने कभी किनारे पर नहीं मिला करते।",
"राज तो हमारा हर जगह पे है,पसंद करने वालों के “दिल” में और,नापसंद करने वालों के “दिमाग” मे।",
"मुझे समझना इतना आसान नहीं,गहरा समुंदर हूं खुला आसमान नहीं। 😎",
"परख ना सकोगे ऐसी शख्शियत है मेरी,मैं उन्ही के लिए हूं जो जाने कद्र मेरी।",
"शेरों से सीखा है खामोश रह कर शिकार करना,क्यूंकि दहाड़ मार कर शेर कभी शिकार नहीं करता। 😏",
"सबसे बड़ा नादान वही, जो समझे नादान हमें,कौन है कितने पानी में सबकी है पहचान मुझे।",
"सुना है समुंदर को बहूँत गुमान आया है,उधर ही ले चलो कसती जिधर तूफान आया है।",
"मै वो खेल नही खेलता जिसमे जीतना फिक्स हो,क्योंकि जीतने का मज़ा तभी है जब हारने का रिस्क हो।",
"कमर कस लो लड़कों! क्या आप ऐसी शायरियाँ खोज रहे हैं जिनमें आत्मविश्वास और स्वैग झलकता हो? यहां “बॉयज़ ऐटिटूड शायरी इन हिंदी” के लिए आपकी वन-स्टॉप शॉप है।",
"आत्म-विश्वास, दृढ़ संकल्प और विद्रोह के स्पर्श की बात करने वाले इन शक्तिशाली छंदों के साथ अपने भीतर की आग को उजागर करने के लिए तैयार हो जाइए। इन प्रभावशाली शायरियों से दुनिया को बताएं कि आप कौन हैं और आप क्या चाहते हैं!",
"शराफत की दुनिया का किस्सा,ही खत्म अब जैसी दुनिया वैसे हम।",
"सही वक्त पर करवा देंगे हदों का अहसास,कुछ तालाब खुद को समंदर समझ बैठे हैं।",
"माँ ने सिखाया चीजो को सही जगह पर रखना,और बाप ने सिखाया लोगो को उनकी औकात में रखना।",
"जो भी चाहो सरे आम हो जाएगा,मेरा नाम ले देना तुम्हारा काम हो जायेगा।",
"संस्कारों ने झुकना सिखाया है, पर किसी की अकड़ के सामने नहीं।",
"बेटा, माहौल का क्या है,साला.. जब चाहे तब बदल देंगे।",
"शेर के पाव में अगर काटा चुभ जाये इसका ये मतलब नही की कुत्ते राज्य करेंगे।",
"मैं माफ़ कर देता हूँ पर भूलता नही हूँ।",
"कुछ लोग मिलके कर रहे है मेरी बुराई,तुम बेटे इतने सारे और मै अकेला मचा रहा हूँ तबाही।",
"खुदा सलामत रखे उन आँखो को जिन में हम काँटो की तरह चुभते हैं।",
"खौफ तो आवारा कुत्ते भी मचाते हैं,पर दहशत हमेशा शेर की रहती है।",
"तसल्ली से पढ़े होते तो समझ में आते हम,ज़रूर कुछ पन्ने बिना पढ़े ही पलट दिए होंगे।",
"ये मत सोचना की भूल गया होगा,नाम, चेहरे और औकात सबकी याद रखता हूँ।",
"शेर को जगाना और हमे सुलाना,किसी के बस की बात नहीं।",
"अकड़ तोड़नी है उन मंजिलों की,जिनको अपनी ऊंचाई पर गरूर है।",
"जी भर गया है तो बता दो हमें,इनकार पसंद है इंतजार नहीं।",
"आग लगाओ! यहां आपकी “लड़कियों के लिए ऐटिटूड शायरी हिंदी में” की खुराक है। ये शायरियां सिर्फ दिखावे के लिए नहीं हैं, ये उस ताकत, साहस और आत्मविश्वास का जश्न मनाती हैं जो एक आधुनिक लड़की को परिभाषित करती है।",
"तो, इन शक्तिशाली शब्दों के साथ अपने अंदर की बॉस महिला को बाहर लाने के लिए तैयार हो जाइए!",
"दिखती हूं Sweet, Innocent and Swami Type की,But Actual में हूं, मै बहुत बड़े हरामी Type की।",
"राज तो हमारा हर जगह है,पसंद करने वालों के दिल में और नापसंद करने वालों के दिमाग में।",
"आप नखरों की बात करते हैं,जनाब हमारे तो झुमके भी भारी हैं।",
"Attitude तो अपना भी खतरनाक है,जिसे भुला दिया उसे भुला दिया, फिर एक ही शब्द याद रहता है Who are U.",
"जो सोच लिया वही करती हूं,मै वो लड़की नही जो हर किसी पे मरती हूं।",
"घमंड नही है बस जहां दिल,नही करता वहां बात नही करती।",
"जितनी इज्जत करती हूं, उतनी उतार भी सकती हूं, इसलिए कायदे में रहो.. फायदे में रहोगे।",
"सफाइयाँ देना छोड़ दिया मैने,सीधी सी बात बहुत बुरी हूं मैं।",
"अपनी नजरों में काफी अच्छी हूं मैं,सबकी नजरों का मैने ठेका नही ले रखा।",
"मै दिल नही तोड़ती सीधा, मुँह तोड़ देती हूँ।",
"जहर हूं परखने की, कोशिश मत करना। ",
"क्या फर्क पड़ता है असल में कैसे हैं हम,जिसने जैसी सोच बना ली उसके लिए वैसे हैं हम।",
"दोस्ती बड़ी नहीं होती,निभाने वाले बड़े होते है।",
"तेरी ख़ामोशी भी समझ लेता हूँ यही तो है दोस्ती का असली मज़ा।",
"हम वक़्त के साथ शौक,बदलते है दोस्त नहीं।",
"मेरे पास कमीनो की फ़ौज है,तभी तो ज़िन्दगी में मौज है।",
"ज़िंदगी में दोस्ती नहीं, दोस्ती में ज़िंदगी होती है।",
"लोग प्यार में पागल है,और हम दोस्ती में।",
"वक्त ख़राब है तो क्या हुआ,दोस्त तो साथ है मेरे।",
"एक वफादार दोस्त हजारों,रिश्तेदारों से बेहतर है। दोस्ती ज़िन्दगी का बोझ बाट लेती है।",
"जिंदगी दोस्तों  से नापी जाती है,तरक्की दुश्मनों से। हमसे खुले आम दुश्मनी कर लेना,लेकिन दिखावे की दोस्ती मत करना।",
"दोस्तों के दिल में और दुश्मनों की,खोपड़ी में रहना आदत है मेरी।",
"दोस्ती सच्ची होनी चाहिए पक्की तो,सड़क भी होती है।",
"जी लो इन पलों को हंस के जनाब फिर,लौट के दोस्ती के पुराने दिन नहीं आते।",
"वो चाय ही क्या जिसमे उबाल ना हो और,वो दोस्त ही क्या जिसमे बवाल ना हो।",
"पी लेते हैं एक दूसरे की जूठी सिगरेट भी,दोस्ती किसी मजहब की मोहताज नहीं होती।",
"दुश्मन बने दुनिया तो इतना याद रखना मेरे दोस्त,तेरा यार जिंदा है तो तेरा हथियार जिंदा है।",
"हाथों की लकीरें हमारी भी कुछ ख़ास हैं,क्योंकि आप जैसा दोस्त हमारे पास है।",
"मिज़ाज ठंडा रखिए जनाब,गर्म तो हमें सिर्फ चाय पसंद है।",
"प्रेम का अर्थ किसो को पाना नहीं,परंतु उसमे खो जाना है।",
"इश्क़ बेशकीमती था,लोग ही बाजारू निकले।",
"तेरे इश्क़ में इतना खोया हूँ,खुद को ढूंढना भी फ़िज़ूल लगता है।",
"तेरी आँखों में बसना है मुझे,बाकी दुनियाँ देखने का शौक नहीं।",
"नज़रें झुकाना तेरी मजबूरी है,मेरी मोहब्बत का असर है ये।",
"दिल की किताब के वो पन्ने हूँ मैं, जिन्हें सिर्फ तेरी नज़रें पढ़ पाएंगी। ",
"तेरी तस्वीर से बातें हो जाती हैं,तेरे आने से ही दिल धड़कता है। ",
"शेर हूँ जंगल का, मगर तेरे लिए,एक गुलाब बन जाऊंगा।",
"सारा जमाना जलने लगा जब हमारा नाम चलने लगा",
"हम तो एक समंदर है,हमे खामोश रहने दे,जरा जो लहर गये,तो शहर डुबो देंगे!!",
"अपनी एक अलग पहचान है ऊपर से खामोश और अंदर से तूफान है",
"ख़िलाफ़ 🆚 चाहे कोई भी हो हमें कोई फ़र्क नहीं पड़ता,जिनके साथ हम हैं वो सबके बाप हैं।",
"जो इज्जत देगा उसी को इज्जत मिलेगी हम हैसियत देखकर सर नहीं झुकाते…!🦅👑",
"अरे पगली! इतना Attitude😎 मत दिखा,मेरे फोन की बैटरी 🔋भी तुझसे ज्यादा हॉट है ||",
"कांड करता हु मैं पर मेरे गवाह सरे आम नही है और ये लड़ने भिड़ने की बात करते हैबेटा इनमे जान नही है……!!⚔️💀🔥",
"हमारी तरक्की देख कर हैरान हो नमक खुद घाव पर लगा सकते हो क्या और क्या कहा बराबरी करनी है हमारी..जीने की उम्र मे ज़िन्दगी दांव पर लगा सकते हो क्या…😎🤙🏻🔥",
"इतनी भी डरने की जरूरत नही है लोगो से ज्यादा तर कुत्ते भोंकते है काटते नही…..||🦅👑💯",
"जिसको भूलना है भूलने दो सब याद करेंगे मतलब के दिन आने दो",
"सीधी सी बात है बापू के बिना अपनी क्या औकात है",
"तेरा ख्याल लाना हमने छोड़ दिया जबसे तूने हमें छोड़ दिया",
"इंतज़ार नहीं किसी रानी का अब हम बताएंगे रुतबा क्या होता है जवानी का….",
"Gajab Attitude Shayari In Hindi अबे इज्जत प्यारी है अपने बाप की वरना तबियत ख़राब कर देते आपकी",
"शराफत की दुनिया का किस्सा ही ख़तम अब जैसी दुनिया वैसे हम",
"वक्त आने दे मेरे भाई यारी भी दिखाएंगे और हथियार भी",
"मोह माया से दूर हो गये है अब हम अकेले हो गये हैं",
"सिर्फ सुनो मत सुना भी दो अगर कोई हद पार करे तो उसे उडा भी दो",
"शोर मत कर अभी कुछ गमों की रात है धज्जियां उड़ा देंगे बस कुछ दिनों की बात है",
"फँस गया हूँ ज़िन्दगी के कुरुक्षेत्र में अभिमन्यु की तरह,बचाने कोई आने वाला नहीं, और मैदान में छोडूंगा नहीं",
"ये जो भोंकते है ना पीठ पीछे हिसाब एक एक का लेंगे, कोई हकीम तक नसीब नही होगा जख्म ऐसी जगह और इतने गहरे देंगे….",
"खुद को जंगल का राजा बताने लगते है जब कुत्ते शेरो का झूठा मास खाने लगते है….!!",
"अपना अंदाज़ अलग रखते हैं तभी तो सबसे अलग लगते है",
"अंदाज़ा लगाना छोड़ दो हमारे बारे में तुम सिर्फ उतना ही जानते हो जितना हमने बता रखा है",
"हमें किसी के जैसा बनने मैं कोई दिलचस्पी नहीं और कोई हमारे जैसा बने ये उनके बस का नहीं",
"अगर जिंदगी में कुछ पाना है तो, तरीका बदलो इरादा नहीं !",
"भीख माँगने से अच्छा है अपना हक झीन लो!",
"हमारा अंदाज़ ही कुछ ऐसा है देखने वाले को Cute और जलने वाले को Attitude लगता है..!!",
"हुनर होंगा तो दुनिया खुद क़द्र करेंगी,एड़ियां उठाने से क़िरदार ऊँचे नही होते….!!⚡🔥😎",
"पानी से नहाने वाले सिर्फ लिवास बदलते है, पसीने से नहाने वाले एक दिन इतिहास बदलते है….||",
"थोड़ा संभल कर उलझ हमसे,जितना झुकता हूं उतना झुका भी सकता हूं,और जुबान काबू में रख अपनी,वरना जितनी इज्जत देता हूं उतनी उतार भी सकता हूं….!!😎🤙🏻🔥",
"कुछ फालतू लोग है जो मेरे खिलाफ दुसरो के कान भरते है और हिम्मत देखो इनकी तिल्ली जैसा शरीर है और मुझे मारने की बात करते है……||🔥👑🦅⚔︎",
"जो बीत चुका है वो वक्त ⌛ का खेल था,अब मैं खेलूंगा और वक्त देखेगा |||",
"तेरी दहाड़ से ज्यादा ख़ौफ़😨 मेरी खामोशी का है..!!",
"Best Attitude Shayari In Hindi खानदानी घमड़ है कोई Show Off नहीं,भगवान🕉️के अलावा किसी से खौफ😨नहीं।।।",
"ना चाचा विधायक,ना फूफा पुलिस अफसर👮।।अकेले सर फोड़🤯देंगे तुम्हारा,हम खुद इतने खास हैं।।।",
"जब भी मिलूंगा अकेले में मिलूंगा,क्योंकि झुंड में चलना आदत नहीं❌मेरीं।।",
"जैसा तुम सोचते हो वैसा मैं हूं नहीं😈 ️🔥और जैसा मैं हूं वैसा तुम सोच नहीं सकते हो।।",
"NO❌LIFE,NO RULE📝खुद की जिंदगी खुद के उसूल..!",
"Attitude नहीं है, Bro बस हर किसी कोइज्जत देना मैं जरूरी नहीं समझता..!☠️",
"समय⏳ ख़राब है इसलिए मौन हूँबाद में बताऊंगा मैं कौन हूँ…!!!!",
"महलों में आके मकान भूल जाते है,आज के ये दोगले लोग,थोडा पैसा बढ़ते ही औकात भूल जाते है…..😎🤙🏻🔥",
"‘खुद को अगर ज़िंदा समझते होतो गलत का विरोध करना सीखो,क्योंकि लहर के साथ लाशें बहा करती है,तैराक नहीं…..||🔥💯✌🏻",
"बदमाशी छोड़ दी हमने पर लोगो के लिए हम आज भी रंगबाज है बेटा जितना तू सोचता है हम उससे ज्यादा खराब है…!!👑💸♕",
"New Attitude Shayari In Hindi किसी को उसकी खामोशी तोड़ने पे इतना भी मजबूर मत करो कि,वो तुम्हारी हड्डियां तोड़ने पे मजबूर हो जाए….😎🤙🏻🔥",
"मैं बस खुद को अपना मानता हूं,क्योंकि दुनिया कैसी है, ये अच्छे से जानता हूं….!!🔥👑🦅𓆩⚔︎",
"नहीं बदल सकते हम खुद को औरों के हिसाब से एक लिबास हमें भी दिया है ऊपर वाले ने अपने हिसाब से…..!!😎🤙🏻🔥",
"कुछ लोग पता नही अपनो आप को क्या समझते है तो उन्हें बता दु चिराग सबके भुझेगे हवा किसी के बाप की नही होती…..!!😈⛓️🦅👑",
"मंदिर की चोटी पे मोर कला करे मेरे से जलने वालो भगवान तुम्हारा भी भला करे….💯😎🔥😈",
"वो जिगर जिगर नही जिसमे दम नही अगर बेटा बदमाश तू है तो सरीफ हम नही…💸👑",
"अगर आपके पास दौलत है तो आप महान है नही तो आप कुत्ते के समान है….!!🦅❤️‍🔥",
"परिंदे कितना भी ऊँचा उड़े आसमान के नीचे रहते है ओर जो लोग ज्यादा औकात औकात करते है ऐसे औकात वाले मेरे नीचे रहते है…😎💪😎",
"मैं खुश हुँ, ये जानकर कोई तो कहीँ, जलता है, ये सोचकर, यार, खुद मे थोडा, Attitude तो बनता है।…..🔥💯✌🏻",
"ये जो तूने बेस्ट फ्रेंड नाम के कुत्ते पाले है ऐसे कितनो को मैंने टुकड़े डाले है इनसे कहना औकात में रहे वक़्त आने पे मैंने वहम भी निकाले है…..||🦅👑💯",
"इंसान की सोच ही उसे बादशाह बना देती है  जरूरी नहीं है कि हर किसी के पास डिग्री हो…..!😎🤙🏻🔥",
"ये बच्चो वाली धमकी देके मुझे मत डराना  पहले मेरे बारे में जान लेना 8 साल का गुस्सा है अगर उत्तर गया न तो सर से लकेकर पैर तक कापेगा  और बुखार तेरा डॉक्टर थर्मामीटर से नही यमराज अपने हथियार से नापेगा……😎🤙🏻🔥",
"यू हर किसी के हाथों बिकने को तैयार नहीं, ये मीणा जी का जिगर है तेरे शहर का अखबार नहीं।",
"हमे ना सिखाओ पेश,आने का तरीका |क्योंकि हम #मीणा है अपने नियम हम खुद बनाते हैं ।",
"जंगले में शेर से और रास्ते में मीणा जी से बचकर रहना चाहिए क्योकि शेर सिर्फ  फाड़ते है और मीणा जी जिन्दा गाड़ते हैं।",
"ना पेशी होगी,न गवाह होगा, हम मीणा है जनाब अब जो भी #हमसे उलझेगा बस सीधा तबाह होगा…",
"हिम्मत की बात मत कर पगली,हम मीणा तो सेल्फी में भी शेर ही दिखते है।🙏💋💪❤️",
"हमको मिटा सके ये_ज़माने में दम नहीं,हम मीणा है जनाब हमसे ज़माना है ज़माने से हम_नहीं.",
"Attitude Shayari With Emoji In Hindi वसीयत 📝अपने नाम लिखने से कुछ नही होता,  ये तो उड़ान 🦅तय करती है कि आसमान किसका है",
"😎♨️अपनी औकात में रहना ✔️सीख बेटा, वर्ना जो हमारी 👁‍🗨आँखों में खटकते है,वो श्मशान में भटकते है.♨️😎",
"बड़ी जीत✌️बड़ा शोर होगा,तुम्हारा सिर्फ Time ⌛हैं, हमारा पूरा दौर होगा|",
"मुझे समझ🤔पाना इतना आसान नहीं,गहरा समंदर🌊हूं मैं, खुला आसमान ☁️ नहीं..!!",
"छोटी सी ज़िन्दगी है शोक नही गुरुर पालेंगे औऱ बेटा हम अपनी पे आ गए ना तो तुझे घर से उठा लेंगे…..👑😈",
"अरे जिन्होंने वक़्त देख कर मेरा साथ छोड़ा था वक़्त आने तो हाथ जोड़ने पे मजबूर कर दूंगा…..😈⛓️🦅",
"अगर कोई तुम्हे पसंद ना करे तो,इतना याद रखो कि,शेर सिर्फ शेरो को अच्छे लगते है,गधो को नहीं…..!!⛓️🦅👑",
"अकल के नही हिसाब के थोड़े कच्चे है और तेरी सकल से मेरे कुत्ते भी 💯 गुना अच्छे है और बेटा थोड़ा संभल के रहना जिनके पास अब तू जाके बैठता है वो भी हमारे बच्चे है….🔥💯✌🏻",
"अजीब सा ख़ौफ़ था उस शेर की आँखों में,जिसने जंगल में हमारे जूतों के निशान देखे थे…!!",
"हमसे टकराने की जुर्रत मत करना हमारी मुस्कान में भी आग छुपी होती है",
"जिसे देख कर दुश्मन भी बोले – “बच के रहना  वो नाम है मेरा, काम से नहीं… शान से चलता हूँ! 😎🚶‍♂️💨",
"मेरी औक़ात का अंदाज़ा तू न लगा पायेगा क्योंकि शेर कभी बता कर शिकार नहीं करता! 🦁🔥",
"हम वो खेल नहीं जो किस्मत से जीता जाये हम वो बाज़ी हैं जो हिम्मत से जीती जाती है! 🃏⚡",
"जो हमें समझ न सके वो हमें क्या हराएंगे हम तो अपनी राह खुद बनाते हैं",
"मेरी उड़ान को रोक पाना आसान नहीं मैं उन पंखों से उड़ता हूँ जो तूफानों में बने हैं",
"दुनिया की सोच से परे है मेरा अंदाज़ मैं वहां खड़ा हूँ जहाँ कोई रास्ता नहीं जाता",
"मेरे सफर में कांटे बिछाने वालों से कह दो हम तो फूलों से भी रास्ता बना लेते हैं",
"हमारी खामोशी को कमजोरी मत समझना हम वो हैं जो तूफानों को भी मोड़ देते हैं",
"मेरे ऐटिट्यूड की बात मत कर जहां मैं खड़ा होता हूँ वहां लाइन शुरू होती है",
"हमसे जलने वालों की भी अपनी कहानी है वो ऐसे तड़पते हैं जैसे मछली बिन पानी है",
"मेरी शराफत को तुम कमजोरी मत समझना मैं शांत हूँ मगर बवंडर भी बन सकता हूँ",
"चर्चे हमारे हर जगह होते हैं दुश्मन भी हमारी स्टाइल के दीवाने होते हैं।",
"तेवर तो हम वक्त आने पर दिखाएंगे शहर क्या चीज़ है, दुनिया हिला देंगे",
"जो जलते हैं हमें देखकर उन्हें और जलाना ही तो असली मज़ा है",
"हमसे मुकाबला करना है तो सोच समझकर आना हम वो हैं जो तूफानों को भी रास्ता दिखाते हैं",
"बात उन्हीं की होती है जिनमें कुछ बात होती है हमसे जलने वाले हर मोड़ पर मात खाते हैं! ",
"मेरी पहचान से जलने वालों की कमी नहीं हर मोड़ पर दुश्मनों की भीड़ खड़ी है",
"हमारी हस्ती से जलते हैं लोग अपनी पहचान से बनाते हैं लोग ",
"हमसे मुकाबला करना है तो सोच समझकर आना हमारा अंदाज अलग है, समझ पाना मुश्किल है",
"हम वो नहीं जो पीछे हट जाएं जहाँ मुश्किलें हों, वहीं हम नजर आएं",
"अंदाज़ा लगाना छोड़ दो हमारे बारे में हम जितने दिखते हैं, उससे कहीं ज्यादा ख़तरनाक हैं ",
"हम राज करते हैं दिलों पर तभी तो दुश्मनों की भीड़ लगी रहती है पीछे। ",
"हमारे स्टाइल की नकल करने वालों ज़रा अपने लेवल पर भी काम कर लो। ",
"हमारी खामोशी को कमजोरी मत समझना शेर हमेशा दहाड़ता नहीं। ",
"दूसरों की सोच से हमें क्या लेना हम अपने अंदाज में जीते हैं बेपरवाह",
"हमसे जलने वालों की कमी नहीं हमारी शान ही कुछ ऐसी है",
"हमारी मुस्कान से जलते हैं लोग हमारे अंदाज से खलते हैं लोग",
"हमारी राहों में कांटे बिछाने वाले खुद ही अपनी राहें भूल जाते हैं",
"हमसे टकराने की हिम्मत मत करना हमारे अंदाज से लोग डरते हैं",
"तेवर तो विरासत में मिले हैं हमें वरना दुश्मनों को जलाना कोई शौक़ नहीं",
"औक़ात की बात मत कर दोस्त हमारी चुप्पी भी तूफ़ान मचा देती है ",
"हम वहाँ खड़े रहते हैं जहाँ बड़े-बड़ों की सोच रुक जाती है",
"जिसे हम चाहें वो हमारा बाकी सब सिर्फ़ तमाशबीन है। ",
"हमसे जलने वाले भी यही कहते हैं कसम से बंदा बेशुमार है",
"जो हमसे टकराएगा, मिट्टी में मिल जाएगा।",
"जिसे हमसे जलना है, खुलेआम जले हम सुलगते कम, जलाते ज़्यादा हैं",
"हम खुद की कीमत जानते हैं तभी तो बाजार में कभी बिकते नहीं",
"हम से जलने वालों का खुद का कोई वजूद नहीं वो सिर्फ़ दूसरों की परछाई में जीते हैं",
"हम वो नहीं जो रास्ते बदल दें हम वो हैं जो रास्ते बना दें",
"मेरी सोच और मेरी पहचान अलग है मैं वहां खड़ा हूँ जहाँ कोई पहुंच नहीं सकता",
"हमसे उलझना मत, वरना हिसाब ऐसा होगा गिनने बैठोगे ज़ख्म, पर गिनती कम पड़ जाएगी",
"हम खेलते नहीं, खेलने वालों को खेल सिखाते हैं और जो हमें हराने आए, उसे मात देना बखूबी जानते हैं",
"हमारी शराफत का फायदा मत उठाना वरना जो हममें शराफत कम है, वो बहुत भारी पड़ जाएगी",
"हमारी खामोशी को कमजोरी मत समझना हमारी नजरें ही काफी हैं सबक सिखाने को",
"हमारे बारे में सोचने से पहले अपनी औकात देख लेना बेहतर होगा",
"हमारी दोस्ती भी हमारी तरह खास है जो निभाए वो ही हमारे पास है",
"हमारे अंदाज से पहचान है हमारी दुनिया से अलग हमारी कहानी",
"हमसे जलने वालों का भी धन्यवाद आपकी नफरत ने हमें मशहूर कर दिया",
"हमसे मुकाबला करना आसान नहीं हमारी सोच से आगे कोई उड़ान नहीं",
"हमारे अंदाज से जलते हैं लोग हमारी मुस्कान से खलते हैं लोग",
"हमारे जैसा बनने के लिए हिम्मत चाहिए और तुम्हारी औकात बस जलने तक ही है",
"“नाम सुनते ही डर जाते हैं लोग,क्योंकि हमारी बंदूक से ज्यादा हमारे इरादे खतरनाक हैं।”",
"ज़माना कुछ भी कहे हम परवाह नहीं करते जिसे ज़मीर गवारा न करे उसे हम सलाम नहीं करते",
"वक़्त के साथ सिर्फ़ आदत बदली है बिगड़े हुए हम कल भी थे और शरीफ आज भी नहीं हैं",
"नाम भी है बदनाम भी है सबसे अलग पहचान भी है",
"मेरा ऐटिट्यूड मेरा अपना है जो तेरे जैसों के लिए सपना है",
"मैं क्या हूँ वो तो मैं जानता हूँ दुनिया तो सिर्फ़ अंदाज़ा लगा सकती है",
"जो छोड़ेंगा ख़ान की हस्ती को मिटा देंगे उसकी बस्ती को",
"हम वहाँ खड़े होते हैं जहाँ लफड़े बड़े होते हैं",
"औक़ात नहीं ज़माने की हमें हरा सके अब तक वो पैदा नहीं हुआ जो हमारे मुक़ाबले में आ सके",
"“मुँह पर बात करने की आदत है,इसलिए दुश्मन आज भी इज्जत करते हैं।”",
"कुछ लोग हैं जो हमारी बात मानते नहीं हम उनके बाप के बाप हैं शायद वो ये बात जानते नहीं",
"जल मत बराबरी कर",
"वो लोग भी बदमाशी दिखा रहे हैं जिनसे संतरे की टॉफी के बदले पापा बुलवा रहा था",
"कुछ बातें लोग बहुत जल्द भूल जाते हैं उनमें से एक उनकी औक़ात होती है",
"बेटा झूले पे झूल लेकिन अपनी औक़ात मत भूल",
"ग़लत काम करते नहीं और किसी के बाप से डरते नहीं",
"हमसे उलझने की कोशिश मत करना हम हर खेल के पुराने खिलाड़ी हैं",
"दुश्मनी हमसे सोच-समझ कर करना जहाँ से निकले हो वापस वहीं भेज देंगे",
"शेर की तरह जीना हमारा काम है किसी से डरना हमारा काम नहीं",
"हम बदमाशों के भी बदमाश हैं तू किस भूल में है बेटा?",
"हमारी हस्ती से जलते हैं लोग क्योंकि हमारी मुस्कान में राज़ छुपे हैं",
"हमसे मुकाबला करने की सोचने वालों पहले खुद से तो जीत हासिल कर लो",
"हम वो हैं जो खामोशी से अपनी पहचान बनाते हैं शोर मचाने वाले अक्सर भीड़ में खो जाते हैं",
"मेरी शख्सियत का अंदाज़ा तुम क्या लगाओगे शेर को पालतू कुत्ते समझने की भूल मत करना",
"हमसे जलने वालों की एक ही पहचान है चेहरे पे नफ़रत और आँखों में हैरानियाँ हैं। ",
"कभी हमारी औकात मत आंकना हम वहाँ खड़े होते हैं जहाँ बात करने से लोग डरते हैं। ",
"हमसे टकराने की सोच भी मत तेरी औकात से बाहर है हमारा रवैया। ",
"“तेरे इश्क़ में खुद को खो दिया,अब तेरे बिना भी जीना सीख लिया।”",
"इश्क़ भी अपना अंदाज़ रखता हूँ,दिल में प्यार और दिमाग़ में अकड़ रखता हूँ",
"प्यार सच्चा हो तो झुकना नहीं पड़ता,जो हमें खोने से न डरे, उसे हम अपनाते नहीं",
"इश्क़ में हम भी नवाबों से कम नहीं,जिसे चाह लिया, उसकी दुनिया बदल दी",
"तेरी मोहब्बत का गुलाम नहीं हूँ,प्यार करता हूँ, पर खुद्दारी भी साथ रखता हूँ",
"जो मेरा है, वही मेरे दिल में रहेगा,वरना प्यार से ज़्यादा मेरा एटीट्यूड ही चलेगा",
"हमसे इश्क़ करना आसान नहीं,दिल भी देंगे, पर अपनी शर्तों पर",
"नफरत हो या इश्क़, कमाल का करते हैं,जो भी करते हैं, बेमिसाल करते हैं",
"हमसे दिल लगाना है तो शर्त सुन लो,धोखा दोगे तो नाम मिटा देंगे!",
"प्यार की हद तक जाएंगे, पर अपनी पहचान नहीं खोएंगे,तुम्हें टूटकर चाहेंगे, पर खुद को भी बनाए रखेंगे",
"हमसे मोहब्बत का सौदा नहीं होता,जो भी दिल में बसता है, उसे खुदा बना देते हैं",
"“जिंदगी अपने हिसाब से जीता हूँ,लोगों की परवाह नहीं करता।”",
"हमारी शख्सियत का अंदाज़ा मत लगा,क्योंकि शेरों के बारे में राय नहीं बनाई जाती",
"हम अपनी औकात खुद तय करते हैं,किसी के बाप से पूछकर नहीं चलते",
"हमारे स्टाइल और एटीट्यूड की बात मत कर,जिस दिन सामने आएंगे, तेरा गुरूर तोड़ देंगे",
"दुश्मनी की सोच भी मत,वरना नाम भूल जाओगे अपना भी",
"हमारी शराफत का फायदा मत उठाना,जिस दिन बदमाश बन गए, उस दिन कोई मुकाबला नहीं करेगा",
"अभी तो सिर्फ नाम सुना है,जिस दिन सामने आएंगे, पूरा खेल बदल देंगे",
"हमको हराने का सपना मत देख,हम वो खिलाड़ी हैं जो तक़दीर भी बदल सकते हैं",
"हमसे जलने वालों की कोई कमी नहीं,लगता है हमारी मौजूदगी ही उनका दुख बन गई है",
"हम वो नहीं जो हर किसी को जवाब दें,बस जिसे इग्नोर कर दें, उसकी औकात पता चल जाती है",
"दुश्मन खुद डरते हैं मेरे नाम से, क्याकरेगा कोई जलने वाला बदनाम से?",
"हमसे जलने वालों की भी एक पहचान हैचेहरा भले ही मुस्कराता हो पर अंदर से परेशान है!",
"हमसे जलने वाले जल-जल के खुद ही राख हो गएहमसे टकराने वाले आज खुद ही बेहाल हो गए",
"शेर अपना शिकार खुद करता है जनाब किसी की मेहरcd बानी पर जीना हमें पसंद नहीं",
"अपना # मयार होना चाहिए ग़ुरूर तो दो टके के लोग भी करते हैं ",
"हमारे # कद के बराबर न आ सके जो लोग हमारे पाँव के नीचे खुदाई करने लगे ",
"ख़ून में वो उबाल आज भी ख़ानदानी है,दुनिया हमारे शौक़ की नहीं, तेवर की दीवानी है",
"दहशत फैलानी है तो शेर की तरह फैलाओ,डराना तो कुत्ते भी जानते हैं",
"ज़िंदगी को इतना सस्ता भी मत बनाओ,कि दो कौड़ी के लोग खेल कर चले जाएँ",
"मैं अपने दुश्मनों को भूलती नहीं,बस वक़्त आने पे देखती हूँ",
"मैं रहती हूँ ऐटिट्यूड में,तभी लोग औक़ात में रहते हैं",
"वो दर्द भी तकलीफ़ में आ जाते हैं,जो हमसे मुख़ातिब होते हैं",
"मैं बातों से ज़ात जान जाती हूँ,और हरकतों से औक़ात",
"दुनिया में सिर्फ़ दो चीज़ें ही मशहूर हैं,मेरी स्टाइल और मेरी गर्लफ्रेंड की स्माइल",
"इस दुनिया में दो ही चीज़ों की वैल्यू है,एक ज़मीनों की और दूसरी मेरे जैसे कमीनों की",
"मुझे नफ़रत पसंद है,लेकिन दिखावे का प्यार नहीं",
"वो मेरे ख़्वाबों पे हंसते थे,अब मैं उनके लाइफस्टाइल पे हंसता हूँ",
"हमारी पर्सनैलिटी, हमारी एक अदा,तो क्या तेरी सहेली भी हम पे फ़िदा",
"श्श्श… भौंकना इंसानों का नहीं,कुत्तों का काम है",
"काम ऐसा करो कि नाम हो जाए,वरना नाम ऐसा करो कि नाम लेते ही काम हो जाए",
"दिन और रात लोगों के होते हैं,शेरों का ज़माना होता है",
"उसने पूछा आपकी तारीफ़?मैंने कहा जितनी करो उतनी कम है",
"हमें झुकाने का सपना मत देख,हम वो लड़की हैं जो खुद अपनी शर्तों पर जीती है",
"मेरी मुस्कान से जलने वालों,पहले खुद का चेहरा आईने में देखो",
"हम वो लड़की हैं जो चाहें तो चाँद तक पहुँच जाएं,और न चाहें तो किसी को पास भी ना आने दें",
"मेरी सादगी को मेरी कमजोरी मत समझ,मैं शेरनी हूँ, खामोश रहना मेरी आदत है",
"मुझे हरा पाना इतना आसान नहीं,क्योंकि मैं खुद अपनी क़िस्मत लिखती हूँ",
"हमेशा अपने अंदाज़ में जियो,दूसरों की सोच तुम्हें मत बदलने दे",
"मैं गुलाब नहीं, जो कांटों से डर जाऊं,मैं आग हूँ, जो जलाने की ताकत रखती हूँ",
"जो मेरा मुकाबला करना चाहते हैं,पहले खुद को मेरी बराबरी में लाना सीखें",
"हमसे जलने वालों को एक मशवरा है,हिम्मत हो तो हमारे जैसा बन कर दिखाओ",
"लड़कियां कमजोर नहीं होती,बस लोग उनकी चुप्पी को उनकी हार समझ लेते हैं",
"तेवर तो हम बचपन से नवाबी रखते हैं,और लोग सोचते हैं कि हमारी औकात नहीं",
"मैं जैसी हूँ, वैसी ही अच्छी हूँ,अगर तुम्हें दिक्कत है, तो दूर हो जाओ",
"मेरी आँखों में खुद्दारी झलकती है,मत सोचो कि मैं किसी के आगे झुक जाऊंगी",
"अगर मुझे हराना है,तो पहले खुद को मुझसे बेहतर बनाना सीखो",
"कभी किसी पर निर्भर मत रहो,खुद अपनी ताकत बनो, अपनी पहचान बनाओ",
"मुझे किसी से इज़ाज़त नहीं चाहिए,मैं अपनी दुनिया खुद बनाती हूँ",
"लोग मुझे बदलना चाहते हैं,पर मैं हवा की तरह हूँ, अपनी रफ़्तार खुद तय करती हूँ",
"तू मेरे सामने टिक सके,इतनी तेरी औकात नहीं",
"जो लोग कहते हैं लड़कियां कमज़ोर होती हैं,उन्हें मेरी हिम्मत से टकराकर देखना चाहिए",
"मैं कोई आम लड़की नहीं,मैं अपनी कहानी खुद लिखती हूँ",
"औक़ात नहीं दुश्मन की आँख से आँख मिलाने की,और बात करते हैं हमें मिटाने की",
"हम फ़ेमस क्या हुए,सारी दुनिया परेशान हो गई",
"ताजमहल हमारे लिए बेकार है,क्योंकि रोज़ बदलती हमारी मुमताज़ है",
"दुनिया हमारे फ़ैशन की नहीं,हमारे तेवर की दीवानी है",
"ख़ामोश रहना सिर्फ़ आदत है मेरी,वैसे सिरफिरा, पागल, आवारा, मशहूर हूँ मैं",
"किसी के पास ऐटिट्यूड है, किसी के पास ईगो,हमारे पास तो बस एक दिल है, और वो बड़ा क्यूट है",
"वक़्त लगेगा, संभल जाऊँगा,ठोकर से गिरा हूँ, अपनी नज़रों से नहीं",
"मेरी किसी से बनती नहीं,इसमें मेरी कोई ग़लती नहीं",
"रोक-टोक मुझे पसंद नहीं,मैं अपनी मर्ज़ी का मालिक हूँ",
"जब तक आपसे कोई जलने वाला ना हो,ज़िंदगी में मज़ा नहीं आता",
"ज़िद पे आऊं तो साँसें भी ठुकरा दूं,तू मेरी जान किस गुमान में है",
"जो मज़ा सीन करके इग्नोर करने में है,वो ब्लॉक करने में नहीं",
"आदत नहीं पीठ पीछे वार करने की,दो लफ्ज़ कम बोलता हूँ, पर सामने बोलता हूँ",
"नफरत ही तो कर सकते हो,और तुम मेरा कर भी क्या सकते हो?",
"तेरे लिए होगी लाखों की अकड़ तेरी,हमें तो दो रुपए की भी नहीं लगती",
"दुश्मन और सिगरेट को जलाने के बाद,कुचलने का मज़ा ही कुछ और है",
"सोच ब्रांडेड होनी चाहिए,कपड़े नहीं",
"दम आवाज़ में नहीं,अल्फ़ाज़ में होना चाहिए",
"हमसे उलझने की गलती मत करना,क्योंकि हम वो खेल खेलते हैं जो सबके बस की बात नहीं ",
"हम बाज हैं, आसमान में उड़ना हमारी फितरत है,किसी के कहने से ज़मीन पर नहीं आते",
"मेरी फितरत में नहीं किसी से जलना,क्योंकि मेरा मुकाबला सिर्फ खुद से है",
"हम अपनी मर्जी के मालिक हैं,ना किसी के दबाव में रहते हैं, ना किसी की औकात में",
"दुश्मनों की धड़कनें हमारे नाम से तेज़ हो जाती हैं,तभी तो वो हमारे पीछे बातें ज़्यादा करते हैं",
"हम वो नहीं जो बातों में आ जाएं,हम वो हैं जो आंखों में आंखें डालकर जवाब दें",
"कभी शौक नहीं था लोगों को जलाने का,पर क्या करें, लोगों ने जलना ही अपना पेशा बना लिया",
"हमसे जलने वालों की कमी नहीं,लगता है हमारा नाम ही उनके लिए सिरदर्द ",
"औकात की बात मत कर,जिस दिन मुकाबले पे आ गए, उस दिन तेरा गुरूर चूर-चूर होगा",
"हमारी मौजूदगी ही काफी है,दुश्मनों को जलाने के लिए",
"खेल ताश का हो या ज़िंदगी का,जोकर नहीं, हमेशा बादशाह ही जीतता है",
"हमारी हस्ती से जलने वालों,जरा अपनी औकात देख लो पहले",
"हमारी शराफत को हमारी कमज़ोरी मत समझ,हम चुप रहते हैं क्योंकि हमें लड़ाई का शौक नहीं",
"जो हमसे टकराएगा,वो खुद अपनी दुनिया से मिट जाएगा",
"हमसे पंगा लेने से पहले सोच लेना,क्योंकि हम दुश्मनों के लिए काल बन जाते हैं",
"हमारे स्टाइल और ऐटिट्यूड के चर्चे दूर-दूर तक हैं,जो हमें जानता है, वो हमें मानता है",
"खामोशी हमारी आदत है,पर इसका मतलब ये नहीं कि हमें किसी से डर लगता है",
"हम उन लोगों में से नहीं,जो मौके की तलाश में रहते हैं,हम वो हैं जो मौके बनाते हैं",
"हमसे जलने वालों की तादाद दिन-ब-दिन बढ़ती जा रही है,लगता है हमारा नाम ही उनके लिए किसी सज़ा से कम नहीं",
"धर्म के बिना इंसान लगाम के बिना घोड़े की तरह है। ",
"आप देखेंगे कि भगवान भी मेहनती लोगों की ही मदद करता है। यह नियम स्पष्ट है।",
"ईश्वर को पाने के लिए सच्ची चाहत चाहिए। वह उन्हीं को मिलता है, जो उसे पाने के लिए तड़पते हैं। ",
"आज ईश्वर का दिया हुआ एक उपहार है  इसीलिए इसे ‘प्रेजेंट’ कहते हैं।", 
"वह जो मृत्यु के समय मुझे याद करता है और अपना शरीर त्यागता है, वह मेरे धाम को प्राप्त होता है। इसमें कोई शंका नहीं है। ",
"अपने गुरु में पूर्ण रूप से विश्वास करें। यही साधना है।",
"ईश्वर को जानने के लिए बुद्धि की नहीं, बल्कि हृदय की आवश्यकता होती है। ",
"राम नाम का दीपक जलाओ, यह तुम्हारे मन और घर को प्रकाशित करेगा। ",
"ईश्वर वही करता है जो आपके लिए अच्छा होता है।",
"अतीत पर पछतावा न करें, जो मिल गया है उसे खोने न दें ।",
"मत सोच कि तेरा सपना क्यों पूरा नहीं होता,हिम्मत वालों का इरादा कभी अधूरा नहीं होता।",
"हर मुश्किल का हल वो खुद लाएंगे।जब रास्ते अंधेरे हों, वो खुद चिराग बनकर आएंगे।",
"भगवान की दुआएं कभी खाली नहीं जाती,सच्चे भक्त की पुकार बेकार नहीं जाती।",
"भगवान की दुआ में बड़ी ताकत होती है,हर मुश्किल घड़ी में यह राहत होती है।",
"भगवान की मर्जी के बिना, पत्ता भी नहीं हिलता,उसके हाथों में है, जीवन की हर पल की सत्ता।",
"भगवान की माया न्यारी है,उसकी रहमत से ही तो, दुनिया सारी है।",
"भगवान की दुआएं कभी खाली नहीं जाती,दिल से मांगी हो, तो हर मुराद पूरी हो जाती।",
"जब लगे सब छोड़ चले हैं,तब याद करो भगवान, वह तुम्हारे साथ चले हैं।",
"अकेले चलने का हौसला रख मेरे दोस्त,ये दुनिया है जालिम, केवल उगते सूरज को ही सलाम करती है",
"हालात वह ना रखें जो हौसलों को बदल दे,बल्कि हौसला वह रखें जो हालातों को बदल दे",
"जो हो गया उसे सोचा नहीं करते, जो मिल गया उसे खोया नहीं करते,हासिल उन्हें ही होती है सफलता, जो वक्त और हालात पर रोया नहीं करते",
"कहते है जिंदगी का आखरी ठिकाना ईश्वर का घर है,इसलिये ऐ मुसाफिर कुछ अच्छा कर्म कर ले  किसी के यहां खाली हाथ नहीं जाया करते…",
"सोने से पहले तुम सब को माफ कर दिया करो,तुम्हारे जागने से पहले मैं तुम्हें माफ कर दूँगा…",
"मुझे कौन याद करेगा इस मतलबी दुनिया में हे प्रभुयहाँ तो बिना मतलब के तो लोगतुझे भी याद नहीं करते…",
"पांच पहल काम किया, तीन पहर सोए,एको घड़ी न हरी भजे, तो मुक्ति कहां से होए",
"जो कुछ है तेरे दिल में, सब उसको खबर है,बंदे तेरे हर हाल पर भगवान की नज़र है…",
"जब-जब मेरा सिर झुके,मुझसे जुड़े सभी लोगों की परेशानी दूर हो जाये…",
"तेरी मेहर पर शक नहीं है मुझे ऐ मेरे परमात्मा शक तो ये है मुझे कि, मैं तेरे रहम के काबिल हूँ ?",
"मैंने तोड़ दी वो माला यह सोचकर कि,गिनकर क्यों नाम लूँ उसका जो बिना गिने देता है…",
"जो कुछ है तेरे दिल में, सब उसको खबर है,बंदे तेरे हर हाल पर भगवान की नज़र है…",
"भगवान से निराश कभी मत होना,संसार से आशा कभी मत करना",
"दिखावे की दुनिया से दूर रहता हूँ भगवान की भक्ति में चूर रहता हूँ",
"कर दिया है बेफिक्र तूने ऐ प्रभु, अब फिक्र मैं कैसे करूँ,फिक्र तो ये है कि, तेरा शुक्र मैं कैसे करूँ…",
"बड़े नादान हैं वो लोग जो इस दौर मैं भी वफा की उम्मीद करते है,यहाँ तो दुआ कबूल ना होने पर लोग, भगवान तक बदल दिया करते है…",
"भक्ति एवं प्रार्थना परमात्मा का मोबाईल नंबर है,ReDial करते रहिये, कभी तो भगवान को सुनेंगे…",
"जब हम गेहूँ का एक दाना बोते हैं, तो कुछ समय बाद वो हमें हजार दाने के रुप में वापिस मिलता है…कर्म का भी बिलकुल ऐसा ही है, अच्छे कर्मों का फल हमें ईश्वर भी ऐसे ही देते है…",
"सच्चा प्यार और परमात्मा एक जैसे ही होते हैंजिसके बारे में बातें सभी करते हैं लेकिन महसूस बहुत कम ही लोग करते हैं…",
"हे परमात्मा…चाह नहीं मेरी कि, पूरा पथ जान सकूं,दे प्रकाश इतना कि, अगला हर कदम पहचान सकूं…",
"मन का झूकना बहुत जरूरी है,केवल सिर झूकाने से परमात्मा नहीं मिलते…",
"ईश्वर चित्र में नहीं, चरित्र में बसते है, इसलिये अपनी आत्मा को मंदिर बनाओं…",
"भगवान कहते है –तू करता वहीं है, जो तू चाहता हैपर होता वहीं है जो मैं चाहता हूँतू वो कर जो मैं चाहता हूँ,फिर देख, होगा वहीं जो तू चाहता है…",
"कर्म भूमि पर फल के लिये श्रम तो करना ही पड़ता है,",
"भगवान सिर्फ लकीरें देता हैं,रंग तो हमें ही भरना पड़ता है…",
"ईश्वर मेरे बिना भी ईश्वर ही है मगर मैं ईश्वर के बीना कुछ भी नहीं…",
"जैसे घर के अंदर जली हुई अगरबत्ती से सारा घर सुगंधित हो जाता है,ठीक उसी प्रकार परमात्मा का नाम जपते रहने से आपका सारा जीवन सुगंधित हो जाता है…",
"इस जगत में जिसे छूटना है, उसे कोी बांधनेवाला नहीं है और जिसे जगत से बंधना है, उसे भगवान भी नहीं छुड़ा सकते",
"चिंतन हो सदा इस मन में तेरा, चरणों में सदा मेरा ध्यान रहे,चाहे दुःख में रहूँ, चाहे सुख में रहूँ, होंठो पे सदा तेरा नाम रहे…",
"मत करना अभिमान खुद पर ऐ माटी के प्राणी तेरे और मेरे जैसे कितनो को ईश्वर ने माटी से बनाकर माटी में मिला दिया…",
"गुरूर तुझे किस बात का ऐ बंदे,आज तू मिट्टी के ऊपर तो कल मिट्टी के नीचे…",
"परमात्मा ने हमें दो हाथ सिर्फ प्रार्थना के लिए ही नहीं बल्कि प्रयत्न करने के लिये भी दिए है सिर्फ हाथों को जोड़े रखने से कुछ नहीं होगा, हमें इनका उपयोग कर प्रयासरत रहना होगा…",
"परमात्मा से कुछ मागने पर अगर न मिले तो नाराज न होना क्योंकि, परमात्मा वह नहीं देतें जो आपको अच्छा लगता है किंतु वह देते है जो आपके लिये अच्छा है…",
"आसली लोगों के काम के लिये ही भगवान ने कल का निर्माण किया है",
"जो कुछ मैंने खोया वो मेरी नादानी,जो कुछ मैंने पाया वो मेरे प्रभु की महेरबानी…",
"गर तेरी बंदगी ना होती हे ईश्वर तो ये जिंदगी, जिंदगी ना होती…",
"हे परमात्मा…तेरे दर पे आने से पहले मैं बड़ा कमजोर होता हूँ तेरी दहलीज को छूते ही, मैं कुछ और होता हूँ…",
"ईश्वर के सामने जो झूकता है, वह सबको अच्छा लगता है,किंतु जो सबके सामने झूकता है, वो ईश्वर को अच्छा लगता है…",
"किस से सीखू मैं खुदा की बंदगी,सब लोग खुदा के बँटवारे किये बैठे है,जो लोग कहते है परमात्मा कण कण मैं है वहीं मंदिर, मस्जिद, गुरूद्वारे लिये बैठे है…",
"ईश्वर पर भरोसा रख अपने गमों की नुमाइश न कर,जो तेरा है वो तेरे दर पे चल के आयेगा रोज-रोज उसे पानी की ख्वाहिश न कर…",
"जीवन में दुःख दूर करने का एकमात्र उपाय है,कि इस सच को स्वीकार कर लो कि,हमारा कुछ नहीं है,हमारा कुछ नहीं था,हमारा कुछ नहीं रहेगा…",
"बिना संघर्ष के कोई महान नहीं होता,जब तक न पड़े हथौड़े की चोट,पत्थर भी भगवान नहीं होता…",
"हे ईश्वर…सबकी खुशी में हो खुशी, ऐसा मेरा नजरिया कर दें सबके चहरे पर खुशी ला सकूँ, तू मुझे ऐसा जरियां कर दें…",
"मैं किसी से बेहतर करूँ क्या फर्क पड़ता है,मैं किसी का बेहरतर करूँ बहुत फर्क पड़ता है…",
"नहीं मांगता ऐ ईश्वर कि, जिंदगी 100 साल की दे,दे भले चंद लम्हों की, लेकिन बेमिसाल की दे…",
"ईश्वर कहते है उदास न हो मैं तेरे साथ हूँ सामने नहीं आसपास हूँ,पहलकों को बंद कर और दिल से याद कर मैं कोई ओर नहीं तेरा विश्वास हूँ…",
"फुर्सत नहीं इंसान को घर से मंदिर तक जाने की,और ख्वाहिशे रखता है श्मशान से सीधा स्वर्ग जाने की…",
"भगवान से न डरो तो चलेगा लेकिन कर्मों से जरूर डरना क्योंकि, किये हुए कर्मों का फल तो भगवान को भी भोगना पड़ता है…",
"मैं हिंन्दू हूँ तू मुसलमान,मैं भी परेशान, तू भी परेशानतेरे बच्चे भी भूखे,मेरे बच्चे भी भूखे लेकिन मंदिर भी आलिशान और मस्जिद भी आलिशान",
"धर्म के उन व्यापारियों से तो वो दूकानदार अच्छे है,जो गीता, कुरान और बाइबल को एक साथ सजाकर रखते है…",
"कुत्तो के भोंकने से शेर मरा नहीं करते और महाकल के दीवाने किसी के बाप से डरा नहीं करते !!",
"तन की जाने, मन की जाने, जाने चित की चोरी,उस महादेव से क्या छिपावे जिसके हाथ है सब की डोरी।",
"ना मरने का डर ना मोह माया का ज्ञान है जब से जानी है महिमा तेरी बाबा तुझ पर सब कुर्बान है..!!",
"जिनके रोम-रोम में शिव हैं वही विष पिया करते हैं,जमाना उन्हें क्या जलाएगा, जो श्रृंगार ही अंगार से किया करते हैं, जय भोलेनाथ",
"ब मुझे यकीन है कि ‘महादेव’ मेरे साथ है तो इससे कोई फर्क नहीं पड़ता कि कौन मेरे खिलाफ हैं..!",
"हालात के साथ वो बदलते है, जो कमजोर होते है,हम तो महाकाल के लाडले है,हालात ही बदल कर रख देते है।हर हर महादेव",
"चल रहा हूं धूप में तो महाकाल तेरी छाया है शरण तेरी सच्ची बाबा बाकी सब मोह माया है​",
"भोले तूने तो सारी दुनिया तारी हैं,कभी मेरे सर पे भी धर के हाथ,कह दे चल बेटा आज तेरी बारी हैं",
"जो समय की चाल है, अपने भक्तों की ढाल है,जो पल में बदल दे सृष्टि को वो ही तो महाकाल हैं।",
"लोग कहते है पैसा रखो,बुरे वक़्त में काम आएगा,हम कहते है महादेव पर यकीन रखो,बुरा वक़्त ही नही आएगा।",
"कहते हैं हाथों की लकीरें अधूरी हों तो किस्मत अच्छी नहीं होती, हम कहते हैं कि सिर पर हाथ महादेव का हो तो लकीरों की ज़रूरत नहीं होती।",
"नजर पड़ी #महादेव की #मुझ पर तब जाकर ये #संसार मिला, बड़े ही भाग्यशाली #शिव प्रेमी है हमजो महाकाल का प्यार मिला ||",
"ना शिकवा तकदीर से ना शिकायत अच्छी,महादेव जिस हाल में रखे वही जिंदगी अच्छी.",
"यह कलयुग हैं, यहाँ ताज अच्छाई को नही बुराई को मिलता हैं,लेकिन हम तो बाबा महाकाल के दीवाने हैं,ताज के नही रुद्राक्ष के दीवाने हैं।",
"हारने न देना महादेव कठीन इम्तिहान है। जीत में बाबा हम दोनों का मान है क्यों कि में आप के भरोसे हुँ ओर यही मेरी पहचान ",
"करूँ क्यों फ़िक्र कि…. मौत के बाद जगह कहाँ मिलेगी, जहाँ होगी मेरे महादेव की महफिल मेरी रूह वहाँ मिलेगी। ",
" शौक रखते है पर बेमिसाल रखते है हालात कैसे भी हो पर जुबां पर हमेशा महाकाल का नाम रखते है. ",
"भोलेनाथ, तुम्हारे रूप में बसते हैं चारो धाम,तुम ही हो उज्जैन की सुबह तुम ही हो काशी की शाम ।",
"चलो चलें छोड़ फिक्र दुनिया की चल बनारस चलते हैं किस्मत जहां लोगों की महादेव बदलते हैं ! ",
"रोती हुई आंखो को मेरे महाकाल ही हंसाते हैं जब कोई नहीं आता तब महाकाल ही आते हैं",
"नहीं जानता कि किस रूप में आकर मेरा काम कर जाता है,अगर कोई इच्छा हो मेरी तो मेरा महादेव चुपके से पूरा कर जाता है…!",
"कृपा जिनकी मेरे ऊपर, ‍तेवर भी उन्हीं का वरदान है शान से जीना सिखाया जिसने,महादेव उनका नाम है. हर हर महादेव ।",
"फिदा हो जाऊँ..तेरी किस-किस अदा पर महाकाल अदायें लाख तेरी,बेताब दिल बस एक हें मेरा…!",
"गरज उठे गगन सारा,समंदर छोड़े अपना किनारा,हिल जाये जहान सारा,जब गूंजे महाकाल का नारा",
"सबसे बड़ा तेरा दरबार है तेरा तू ही पालनहार है.सजा दे या माफी महादेव तू ही हमारी सरकार है ||",
"शिव की ज्योति से नूर मिलता है,सबके दिलों को सुरूर मिलता है जो भी जाता है भोले के द्वार,कुछ न कुछ जरूर मिलता है !",
"पहनकर फकीरों का चोला अनजाने रास्ते पर जा रहा हूं,जो कोई पूछता है मेरी मंजिल मैं महाकाल बता रहा हूं।",
"जो समय की चाल हैं,‍अपने भक्तों की ढाल हैं,पल में बदल दे सृष्टि को वो महाकाल हैं।",
"जहां ठहरा दोगे आप मुझे वहां ठहर जाऊंगा। तुम्हारा ही तो हूं मैं छोड़कर किधर जाऊंगा।।",
"कौन कहता है ताजमहल सुंदर है। अरे वह तो बस पत्थर का मूरत है।। कभी मिलकर तो देखो हमारे महादेव से। वह तो चांद से भी खूबसूरत है।।",
"फूल है गुलाब का उसे चमेली का मत समझना आशिक हूं महादेव का लड़की का मत समझना।",
"कृष्ण के सुकून का आधार है राधा,जगत में पवित्र प्रेम का पर्याय है राधा। यूँ तो सारे बंधनों से मुक्त है कृष्णा, मगर जिससे न छूट पाए वो बंधन है राधा।।",
"परवाह नहीं कि लोग मेरे बारे में क्या कहते हैं।ईश्वर को तो पता है मैंने किसी का बुरा नहीं चाहा।।",
"बनी सारी लय बांसुरी सी मेरी,घर मानो संगीतालय सा हो गया। पुष्प ऐसे खिले, ना खिले थे कभी, मन मानो पुष्पालय सा हो गया। जो आ बैठे हो धड़कनों को,अब ह्रदयहमारा देवालय सा हो गया।",
"जो प्रेम गली में आया ही नहीं,वो प्रीतम का ठिकाना क्या जाने। जिसने कभी प्रीत लगाई नहीं, वो प्रीत निभाना क्या जाने।। मीरा थी दीवानी मोहन की, संसार दीवाना क्या जाने। ",
"जिस दिल में न पैदा दर्द हुआ, वो पीर परायी क्या जाने।।",
"दीन बंधु दुख हारी, राखो मेरी लाज। चीर बढ़ायो हरि ने, मिटा सकल भ्रम-लाज।।",
"कैसे कह दूं मेरी हर दुआ बेअसर हो गयी,मैं जब जब भी रोई; मेरे बिहारी जी को खबर हो गयी। ",
"सो जाता है हर कोई अपने कल के लिए, जागता है मेरा कान्हा सबके हल के लिए।।",
"ना कर नसीब से इतनी शिकायत मेरे दोस्त ! ऊपर वाला राजी होगा तो हर चीज कदमों में डाल देगा।",
"प्रभु के प्रेम में आंसू ना निकले तो वो प्रेम कैसा,सच्चा प्रेम हो तो आंसू आ ही जाता है।",
"दौलत छोड़ी दुनिया छोड़ी सारा खजाना छोड़ दिया। महादेव के दीवानों ने तो राज घराना छोड़ दिया।।!! हर हर महादेव !!",
"अगर हुआ धर्म पर घात तो प्रतिघात करूंगा, मैं हिंदू हूं, हिन्दुत्व की बात करूंगा ।!! हर हर महादेव !!",
"क्या मंदिर क्या तीरथ और क्या गंगा की धार करे,जब मन ही अंधा कर बैठे तो भोले क्या उद्धार करें।!! हर हर महादेव !!",
"प्रेम पुष्पों से आँगन सजाना पड़ा,दीप ह्रदय में पावन जलाना पड़ा।यूँ तो सम्मुख विराजे सिया राम जी,फिर भी चीर सीना जहाँ को बताना पड़ा।।जय श्री राम।",
"जानता हूं जितने में कई अडंगे पडेंगे।कुछ अपनों की आंखों में रह रह गडेंगे पर,हार ना मानने देना मेरे भोले!ग़र गिरें सौ बार तो भी आगे बढ़ेंगे हर हर महादेव !!",
"माता रानी वरदान न देना हमें बस थोड़ा सा प्यार देना हमें तेरे चरणों में बीते ये जीवन सारा बस यही एक आशीर्वाद देना हमें!! जय माता दी !!",
"ईश्वर के नाम दिया कभी अल्प नही होता,जो टूट जाए वो दृढ संकल्प नही होता।हार को जीत से दूर ही रखना,क्योकि जीत का कोई विकल्प नही होता।। हर हर महादेव !!",
"तेरा हाथ सिर पे होने से,मेरे सब काम साकार होते हैं। मैं जहाँ भी देखता हूँ तुझे मेरे मोहन,मुझे तो बस तेरे दीदार होते हैं!! जय श्री कृष्णा !!",
"हारने ना देना मेरे प्रभु कठिन इम्तेहान है,जीत में ही प्रभु हम दोनों का मान है।क्योंकि आपके भरोसे हूँ मैंयही मेरी पहचान है!! जय माँ जगदम्बा !!",
"इस जहाँ के कानून से शिकायत मत करना,अपनी नजरों को कभी शर्मिंदा न करना। ईश्वर सब कुछ देगा आपको,वक्त से पहले तू पुकार मत करना!! जय श्री कृष्णा !!",
"सुन्दर भक्ति शायरी प्यार में ताकत है, दुनिया को झुकाने की।वर्ना क्या आवश्यकता थी,श्रीराम को झूठे बैर खाने की।।!! जय श्री राम !!",
"इस जीवन रुपी जहाज के हम खिवैया है,गर तूफ़ान में डूबने लगे आपकी नैयादोस्त। कभी भी डरना मत,आपका बेड़ा पार लगाएगा कृष्ण कन्हैया।।!! जय श्री कृष्णा कन्हैया !!",
"शिव की ज्योति से प्रकाश बढ़ता है,जो भी जाता है भोले के द्वार।कुछ न कुछ उसे जरुर मिलता है।।!! हर हर महादेव !!",
"किसी के लिए ईश्वर उसकी माँ ,तो कभी उसका पिता बन जाता है।",
"एक रोज़ कोई उठता है और ख़ुदा बन जाता है,तुम लाख कोशिशें कर लो,उसे मन्दिरो मस्जिद में ढ़ूढने की।वो कण कण में समाया है,जिससे जहां मिल जाता है जय श्री राम !!",
"जब भटक भटक कर हार गया,और कदम कदम पर ठुकराया गया।तबआपका ही द्वार नजर आया मुझको, मेरे श्याम,तेरे ही चरणों में सुख पाया।।!! जय श्री कृष्णा !!",
"तुम्हारे नाम पर लड़ जाते हैं हम,इंसान होकर इंसानियत भूल जाते हैं हम।हालांकि ईश्वर तुम हो,लेकिन तुमको हर बार बचा लेते हैं हम।।!! जय श्री राम !!",
"अकाल मृत्यु वो मरे जो कर्म करे चाण्डाल का,काल भी उसका क्या करे जो भक्त हो महाकाल का।।!! हर हर महादेव !!",
"सारा जहा है जिसकी चरण में,नमन है उस शिव के चरण में।बने उस शिव के चरणों की धूल,आओं मिलकर हम चढाए श्रद्धाफूल।।!! हर हर महादेव !!",
"ॐ में आस्था है ॐ में ही विश्वास,ॐ में ही शक्ति है ॐ में ही भक्ति है।ॐ से ही शुरुआत होती है,हमारे अच्छे दिन की शुरुआत!! जय श्री कृष्णा !!",
"है जिनके पास ज्यादा दौलत,वो खुद को खुदा समझते हैं।तू मांग अपने खुदा से,जहाँ मांगने वो भी जाते हैं।।!! हर हर महादेव !!",
"कर्म भूमि पर फल के लिए,श्रम तो सभी को करना ही पड़ता है।भगवान सिर्फ लकीरें देता है,रंग तो हमें ही भरना पड़ता है !! जय श्री कृष्णा !!",
"श्याम तेरा सिर पे हाथ होने से,मेरे सारे काज साकार होते है।जहाँ भी देखता हुं मेरे श्याम,मुझे तो बस तेरे ही दीदार होते है!! जय श्री कृष्णा !!",
"अच्छे लोगों की भगवान परीक्षा बहुत लेता है,परन्तु साथ नहीं छोड़ता,और बुरे लोगों कोभगवान बहुत कुछ देता है,परन्तु साथ कभी नहीं देता!! जय श्री कृष्णा !!",
"भग़़वान कहते हैं तू क़रता वही हैं,जो तू चाहता हैं,पर होता वही हैं जो मै चाहता हूं।तू वों क़र जो मै चाहता हूं,फिर देख़, होगा वही जो तू चाहता हैं जय श्री राम !!",
"शिव की ज्योति से नूर मिलता है,भोले के भक्तों को सुकून मिलता है। जो भी आता है शंकर के द्वार,सभी को फल जरुर मिलता है!! हर हर महादेव !!",
"साधू बने तो मोहमाया छूटे,वैरागी बने तो छूटे तन।हरि तेरे से सच्चा प्रेम हो जाए,तभी छूटे सारे मोह माया के बंधन!! हर हर महादेव !!",
"सुना है तूने लाखों की किस्मत बनाई है,जरा देख तो लोमेरी अर्जी कहा छुपाई है!! हर हर महादेव !!",
"भक्तों की भगवान परीक्षा बहुत लेते हैं,पर उनका कभी साथ नही छोड़ते,नास्तिकों को भगवान देते तो बहुत हैं,पर साथ कभी नहीं देते हैं!! हर हर महादेव !!",
"कैसे कह दूं की मेरीहर पुकार बेकार हो गई,मै जब भी रोया मेरे श्याम को खबर हो गई।!! जय श्री कृष्णा !!",
"मुझे आप मिल गये ईश्वर,सहारा हो तो ऐसा हो।जिधर देखू उधर तूम हो,नजारा हो तो ऐसा!! जय श्री कृष्णा !!",
"जय हो हृदय में बसे नन्द लाल की,जय हो हृदय में बसे बाल गोपाल की।! जय श्री कृष्णा !!",
"मन तुलसी का दास हैं, वृन्दावन हो धाम। साँस-साँस में राधा बसे, रोम-रोम में श्याम!! जय श्री कृष्णा !!",
"सागर मथ के सभी देवता अमृत पर ललचाए,तुम अभ्यंकर विष पीकर नीलकंठ कहलाए!! हर हर महादेव !!",
"देवो के देव, महादेव आपसे हैं विनती,मेरी भी हो आपके ख़ास भक्तों में गिनती!! हर हर महादेव !!",
"इतना सच्चा हो हमारा विश्वास,हमारे हृदय में ” श्री राम” सदा करे वास!! जयश्री राम !!",
"जो कुछ हैं तेरे दिल में, सब उसको ख़बर हैं।बन्दे तेरे हर हाल पर, भगवान की नज़र हैं हर हर महादेव",
"अकेला रहने का भी एक अलग सुकून है न किसी की उम्मीद न किसी की परवाह",
"हमारी आदतें खराब नहीं बस जिंदगी थोड़ी रॉयल जीते हैं।",
"औकात की बात मत कर हम जिस गली में पैर रख दें, वहां के लोग हमें सलाम करते हैं। ",
"डर तो कुत्तों को लगता है हम तो शेर हैं, जब निकलते हैं तो खामोशी छा जाती है। ",
"इज्जत दोगे तो इज्जत मिलेगी, अकड़ दिखाओगे तो गुरुर से जवाब मिलेगा।",
 
      "सबसे काली रात के बाद भी सूरज निकलता है।",
      "आज की जंग आख़िरी कहानी नहीं है।",
      "हर ठोकर इस बात की चेतावनी देती है की अब संभाल जाओ…!",
      "बेवजह खुश रहिए,वजह बहुत महंगी है",
      "किसी के बारे में गलत अनुमान मत लगाया करो,क्योंकि आप नही जानते उनकी जिंदगी में कितनी उलझने है…!",
      "आँसुओ का कोई वज़न नहीं होता, लेकिन निकल जाने पर मन हल्का हो जाता है",
      "ज़िंदगी जब कठिन समय पर नाच नचाती है,तो ढोलक बजाने वाले अपनी जान पहचान के होते है…!",
      "हवा गुजर गई पत्ते हीले भी नही,वो शहर में आए हमने मिले भी नही…!",
      "पहले लोग मरते थे आत्मा भटकती थी,अब आत्मा मर जाती है लोग भटकते है…",
      "मेरे ग़म का छोटा सा हिस्सा लेकर तो देखो ,मरने की ख्वाहिश न करने लगे तो कहना",
      "मैं सिर्फ इसलिए लिखती हूं क्योंकि मेरे अंदर एक आवाज है जो शांत नहीं होगी .",
      "समय सब कुछ बदल देता है सिवाय हमारे भीतर उसके जो हमेशा बदलाव से हैरान होता है।",
      "ज़िन्दगी में मंज़िले तो मिल ही जाती हैं !लेकिन वो लोग नहीं मिलते जिन्हें दिल से चाहा हो !",
      "भूलने वाली बातें याद हैं !इसलिए ज़िन्दगी में विवाद है !",
      "यही सोचकर सफाई नहीं दी हमने ! इल्ज़ाम भले ही झूठे हैं पर लगाए तो तुमने हैं ",
      "तुम अपने ज़ुल्म की इन्तेहा करदो !क्या पता फिर कोई हमसे बेज़ुबाँ मिले न मिले !",
      "जिनके दिल पर चोट लगती है !वो अक्सर  आँखों से नहीं दिल से रोते हैं !",
      "ख्वाहिशो को आप कितना❤ ही पूरा कर लो ज़िंदगी पूरी हो जाएगी मगर❤ ये पूरी नहीं होंगी",
      "जरूरी नहीं की कुछ तोड़ने❤ के लिए पत्थर ही मारा जाए,लहजा बदल कर बोलने से ❤भी बहुत कुछ टूट जाता है।",
      "सोचा था बताएंगे हर एक दर्द तुमको,लेकिन तुमने तो इतना भी न पूँछा की खामोश क्यों हो",
      "कभी कभी इंसान न टूटता है ना बिखरता है,बस हार जाता है, कभी किसमत से तो कभी अपनो से!",
      "मेरे जाने के बाद उफ़, क्या नज़ारे होंगे, कुछ ज़बरदस्त तो कुछ, ज़बरदस्ती रो रहे होंगे!",
      "होती अगर गुज़ाईशें तो देख लेते हम;ये ज़िंदगी तो वाकई में देखी नहीं जाती…",
      "बदला नहीं हूं मैं, मेरी भी कुछ कहानी है;बुरा बन गया मैं बस  अपनों की मेहरबानी है।",
      "दर्द भी उन्ही को मिलता हैं,जो रिश्ते को सच्चे मन से निभाते हैं.",
      "प्यार करने के लिए एक इंसान काफी है यार मुंह मारने के लिए पूरी दुनिया कम पड़ जाएगी..!!",
      "ख़ुदा जाने कौनसा गुनाह कर बैठे है हम कि,तमन्नाओं वाली उम्र में तजुर्बे मिल रहे है।",
      "सोचा नहीं था कभी की जान कहने वाले ही हमारी जान के दुश्मन बनेंगे..!!",
      "कितना सच्चा प्यार था मेरे यार का,वादे मुझसे किया और निभाया किसी और के साथ",
      "ये इश्क़ का दस्तूर ही गजब हैं,यहाँ लोग निखरता भी कमाल का हैं,और बिखरता भी कमाल का हैं..",
      "जिंदगी सवाल बदल डाले, वक्त ने हालत बदल डाले,हम तो आज भी वाही है जहाँ कल थे,बस उन्होंने अपने जज्बात बदल डाले.",
      "जो इंसान खुद और खुद के सपने के बारे में नहीं सोचता, वो दरअसल सोचता ही नही हैं",
      "अंदर से कोई देखे तो दर्द और अकेलेपन का शोर है बाहर का ये हस्ता चेहरा तो ज़माने के लिए है…!!",
      "आया नहीं था कभी मेरी आँखों से एक अश्क भी,महोब्बत क्या हुए अश्को का सैलाब आ गया",
      "जिंदगी सवाल बदल डाले, वक्त ने हालत बदल डाले,हम तो आज भी वाही है जहाँ कल थे,बस उन्होंने अपने जज्बात बदल डाले.",
      "जो इंसान खुद और खुद के सपने के बारे में नहीं सोचता, वो दरअसल सोचता ही नही हैं.",
      "अंदर से कोई देखे तो दर्द और अकेलेपन का शोर है बाहर का ये हस्ता चेहरा तो ज़माने के लिए है…!",
      "आया नहीं था कभी मेरी आँखों से एक अश्क भी,महोब्बत क्या हुए अश्को का सैलाब आ गया.",
      "मै तो खुद ही अपने दिल पर बोझ हूँ किसी और से क्या ही बैर रखना..!!",
      "ना चाहते हुए भी हाथ छुड़ाना पड़ता है कुछ रिश्तो के हाथ और साथ तकदीर में नहीं होते..!!!",
      "ना आवाज हुई ना तामाशा हुआ,बड़ी खामोशी से टूट गया, एक भरोसा जो तुझ पर था।",
      "मेरी आँखों के सामने ज़िन्दगी बदल रही हैं। बस ना कुछ कर पा रहे हैं और ना ही सह पा रहे हैं",
      "सच्चाई तो ये है की सबके पास दोस्त बहुत सारे होते हैं। पर सच्चा दोस्त किसी के पास एक भी नहीं होता।।",
      "ज़िन्दगी नहीं रूकती किसी के जाने से। वो नहीं होता है बस उसका अहसास साथ रहता है।।",
      "नाज़ुक लगते थे जो लोग !वास्ता पड़ा तो पत्थर के निकले !",
      "उस कल को आने से आप कभी नही रोक सकते,जिस कल की तुम्हे आज बोहोत फिक्र है…!",
      "खुबसूरत सा वो कल है मगर याद रखिए वो गुजरा हुआ पल है…!",
      "किसी तितली ने डस लिया था मुझे,अब खेरियत पूछने मेरी सांप आते हैं…!",
      "मोहब्बत का कानून अलग है,इसकी अदालत में वफादार सजा पाते है…!",
      "खुद को अलग कर लो,ज़िंदगी आसान हो जाएगी…",
      "मैं हमेशा डरता था उसे खोने से !उसने ये डर ही ख़त्म कर दिया मुझे छोड़कर ",
      "जरा देखना दरवाजे पर कोई कुछ देने आया है क्या,जख्म हो तो हां कर देना इश्क हो तो रफा दफा कर देना..!",
      "साथ रहकर जो छल करे,उससे बड़ा शत्रु कोई नही होता…!",
      "आंखो का पानी और दिल को कहानी,हर किसी को समझ नही आती…!",
      "लोग कहते हैं दु:ख बुरा होता है जब भी आता है रुलाकर जाता है लेकिन हम कहते दु:ख अच्छा होता है जब भी आता है कुछ सिखा कर जाता है !",
      "मुस्कुराते हुए इंसान को कभी जब देखना, हो सकता है रूमाल गिला मिले",
      "जिन्हें नींद नहीं आती उन्हें को मालूम है सुबह आने में कितने ज़माने लगते हैं",
      "एक बात हमेशा याद रखना, आज जिसके लिए तुम अपना कीमती वक्त बर्बाद कर रहे हो ना,एक दिन उसी के पास आपके लिए वक्त नहीं होगा…!",
      "बहुत अंदर तक तबाह कर देते हैं वो अश्क़ जो आँखों से गिर नहीं पाते।",
      "जिनके दिल पर चोट लगती है , वो अक्सर  आँखों से नहीं दिल से रोते हैं .",
      "अपनी पीठ से निकले खंजरों को जब गिना मैंने,ठीक उतने ही निकले जितनो को गले लगाया था मैंने",
      "गुज़र जायेगा ये दौर भी ज़रा सब्र तो रख !जब खुशियाँ ही न रुकी तो ग़म की क्या औकात है !!",
      "बहुत अंदर तक तबाह कर देते हैं वो अश्क़ जो आँखों से गिर नहीं पाते।",
      "जिनके दिल पर चोट लगती है , वो अक्सर आँखों से नहीं दिल से रोते हैं .",
      "अपनी पीठ से निकले खंजरों को जब गिना मैंने,ठीक उतने ही निकले जितनो को गले लगाया था मैंने",
      "हँसकर दर्द छुपाने का हुनर मशहूर था मेरा !पर कोई हुनर काम न आया जब तेरा नाम आया !!",
      "हर आदमी के अपने गुप्त दुख होते हैं जिन्हें दुनिया नहीं जानती; और कई बार हम किसी आदमी को कठोर समझते हैं जब वह केवल उदास होता है।",
      "ज़िन्दगी की हक़ीक़त को बस इतना ही जाना है , दर्द में अकेले हैं खुशियों में ज़माना है",
      "कुछ यादों को आप कभी नहीं छोड़ना चाहते, चाहें उसके लिए आपको कितनी ही पीड़ा क्यों न सहनी पड़े .",
      "अगर आप किसी से कुछ भी उम्मीद नहीं करते हैं तो आप कभी निराश नहीं होते",
      "बहुत अंदर तक तबाह कर देते हैं !वो अश्क़ जो आँखों से गिर नहीं पाते !!",
"हुस्न वाले जब तोड़ते हैं दिल किसी का !बड़ी मासूमियत से कहते हैं मजबूर थे हम !!",
"लोग कहते हैं दु:ख बुरा होता है जब भी आता है रुलाकर जाता है ! लेकिन हम कहते दु:ख अच्छा होता है जब भी आता है कुछ सीखा कर जाता है !!",
"आज तन्हा हुए तो अहसास हुआ !कई घण्टे होते है एक दिन में !!",
"हम दोनों ही❤ धोखा खा गए,हमने तुम्हें औरो ❤से अलग समझा और तुमने हमे औरो ❤जैसा ही समझा",
"मैने आज तक ❤हर रिश्ते दिल से और सच्चाई ❤से निभाये हैं। लेकिन मिला❤ कुछ भी नहीं आंसुओ के ❤सिवा.",
"बिछड़ जाएँगे हम❤ दोनों ज़मीं पर,ये उसने आसमाँ ❤पर लिख दिया है।",
"वक्त भी कितना बेरहम है अच्छा हो तो गुजर जाता है बुरा हो तो ठहर जाता है !",
"न जाने किस कॉलेज से ली थी मोहब्बत की डिग्री उसने जितने भी मुझसे वादे किये थे सब फ़र्ज़ी निकले !!",
"दर्द कम नहीं हुआ है मेरा ! बस सहने की आदत हो गयी है !!",
"ना जाने कौन से मोड़ ❤पर,ले आयी है ये ज़िन्दगी ना रास्ता है ना मंजिल ❤है,बस जिए जा रहे हैं",
"प्यार ना सही.. ❤नफरत तो कर लेता इसी बहाने वो ❤मेरी खबर तो लेता",
"इश्क़ में खुशियां ❤पल भर की होती है,पर इश्क में दर्द ❤ज़िन्दगी भर होता है",
"शब्द और सोच ❤दूरियाँ बढ़ा देते है,क्योंकि कभी हम❤ समझ नहीं पाते और कभी समझा ❤नहीं पाते।",
"काश तेरी याद़ों का❤ खज़ाना बेच पाते हम,हमारी भी गिनती ❤आज अमीरों में होती",
"बनावटी रिश्तों❤ से ज्यादा सुकून देता है ❤अकेलापन",
"यूं ही नहीं मेरी कलम बस ❤किसी के लिए चलती है मौका कुछ खास हो कविता❤ तभी दिल से निकलती है",
"अब मत खोलना मेरी ज़िंदगी की पुरानी किताबों को..जो था वो मैं रहा नहीं, जो हूं वो किसी को पता नहीं!",
"कौन कहता है आईना झूठ नहीं बोलता.वह सिर्फ होठों की मुस्कान देखता दिल का दर्द नहीं…",
"अपने रिश्तो को उस ताले की तरह बनाओ जिसे हथोड़े की चोट तो मंजूर हो,मगर किसी दूसरी चाबी से खुलना मंजूर नहीं.",
"तुझे खोकर भी है एक तसल्ली मुझे अब मेरे साथ और क्या बुरा होगा",
"लगता है ऊपर ने मुझे टाइम पास के लिए ही बनाया है एक से थोड़ी उम्मीद क्या लगती है वो भी अपनी औकात दिखा जाता है..!!",
"हैरत में पड़ गया हूँ मरकर मैं दोस्तों। ठोकरे मारने वाले आज कांधा दे रहे है।।",
"हम जिनसे मोहब्बत करते वो ही मेरी ज़िन्दगी थी। पर क्या पता था उनकी ज़िन्दगी कोई और थी।।",
"जो तुम कह दो तो बिखर जाएगे, जो तुम चाहो तो सवार जाएगे,मगर हर बार का ये टूटना जुड़ना, हमें बहुत तकलीफ देता है.",
"थक चुके हैं इस बेजान सी ज़िन्दगी से हम ना ही तेरी याद जाती है और ना ही मौत आती है..!!",
"पहले मै मौत से डरता था लेकिन अब बस हर पल उसी का इंतज़ार रहता है..!!",
"ये जो मेरे अंदर सबका अच्छा करने की जिद है न ये ही मुझे हर बार बेइज्जत करवाती है..!!",
"ज़िन्दगी में मंज़िले तो मिल ही जाती हैं !लेकिन वो लोग नहीं मिलते जिन्हें दिल से चाहा हो !",
"ज़िन्दगी ने इस मुक़ाम पर ला खड़ा किया है।ना अब दर्द हैं और ना ही अब भरोसा है।।",
"भरम है तो भरम ही रहने दो,जानता हूं मोहब्बत नहीं है..पर जो भी है कुछ देर तो रहने दो.",
"ज़िन्दगी ने हमें बहुत कुछ सिखाया है। जीना है तो लोगों पर भरोसा कम करो।।",
"ठुकराया था हमने भी बहुतो को तेरी खातिर। तुझसे फासला भी शायद उन की बद-दुआओ का असर हैं।",
"इंसान हमेशा ज़िन्दगी में दो चीज़ो से हारता है, पहला वक़्त और दूसरा प्यार। वक़्त कभी किसी का नहो होता, और प्यार हर किसी को नहीं मिलता।।",
"साथ नहीं रहने से रिश्ते नहीं टुटा करते,वक़्त की धुंध से लम्हे नहीं टुटा करते। लोग कहते हे मेरा सपना टूट गया,टूटी नींद है सपने नहीं टुटा करते।।",
"सच्ची दोस्ती बस बचपन में होती है। और वो इसलिए क्यूंकि वो बचपना होता है।।",
"ज़बरदस्ती किसी से बात करने से कोई फायदा नही मिलता। क्योंकि बात तो हो जाती है पर दिल नहीं मिलता।।",
"ये दिल भी मेरा कितना भोला है। दिल तोड़ने के बाद भी उम्मीद करता है तेरी वापसी का।।",
"कड़ी मेहनत का कोई विकल्प नहीं है।",
"सपने वो नहीं जो हम सोते हुए देखते हैं, सपने वो हैं जो हमें सोने नहीं देते।",
"जो व्यक्ति अपने कदमों की काबिलियत पर विश्वास रखता है, वही सफलता की ओर बढ़ता है।",
"काम ऐसा करो कि पहचान बन जाए।",
"सफलता उन्हीं को मिलती है जो हार नहीं मानते।",
"हर मेहनत का फल मिलता है, बस धैर्य रखना जरूरी है।",
"संघर्ष जितना बड़ा होगा, जीत उतनी ही शानदार होगी।",
"जो व्यक्ति डर से हार मान लेता है, वह कभी आगे नहीं बढ़ सकता।",
"दूसरों से उम्मीद मत करो, खुद पर भरोसा रखो।",
"भाग्य से अधिक और समय से ज्यादा किसी को नहीं मिलता।",
"जीवन में कुछ भी असंभव नहीं है।",
"गलतियाँ ही इंसान को सीखने का मौका देती हैं।",
"अंधेरा जितना गहरा होगा, सुबह उतनी ही नजदीक होगी।",
"खुद पर विश्वास करना सबसे बड़ा साहस है।",
"जीवन एक खेल है, इसे मुस्कुराकर खेलें।",
"सकारात्मक सोच से बड़ी कोई शक्ति नहीं होती।",
"खुद को कभी कमजोर मत समझो, आप कुछ भी कर सकते हो।",
"छोटे कदम ही बड़ी मंजिल की ओर ले जाते हैं।",
"मुश्किलें इंसान को मजबूत बनाती हैं।",
"हर दिन एक नया अवसर है।",
"सफलता मेहनत और दृढ़ निश्चय का परिणाम है।",
"हार मत मानो, क्योंकि महान चीजें समय लेती हैं।",
"सपनों को सच करने का सबसे अच्छा तरीका है उन्हें पूरा करना शुरू करना।",
"जो लोग गिरने से डरते हैं, वे उड़ान नहीं भर सकते।",
"अपने सपनों के पीछे भागो, सफलता खुद तुम्हारे पीछे आएगी।",
"कभी-कभी हार ही सफलता की पहली सीढ़ी होती है।",
"सफलता तभी मिलती है जो बार-बार प्रयास करने से मिलती है।",
"लक्ष्य को इतना ऊँचा रखो कि पहुँचने में मज़ा आए।",
"सपने देखो, लेकिन उन्हें पूरा करने की कोशिश भी करो।",
"हर सफल व्यक्ति को ना किसी असफलता से गुजरना पड़ा है।",
"तुम्हारी कामयाबी के पीछे सबसे बड़ा हाथ, किसी और का नहीं, तुम्हारे बुरे वक्त का होता है…!",
"हमेशा अपनी मन की किताब ऐसे शख्स के सामने खोलना, जो पढ़ने के बाद समझ सके…!",
"पिंजरा चाहे लोहे का हो या सोने का, कैद तो कैद होती है मेरे दोस्त…!",
"दुख में कोई किसी का साथ नहीं देता इसलिए खुश रहने की आदत डाल लो…!",
"बेवजह दिखावे की कोशिश मत कीजिए, जब परफेक्ट हो जाओगे खुद ही दिखाई देने लगोगे…!",
"जहां आप कुछ नहीं कर सकते, वहां से एक चीज जरूर करें कोशिश…!",
"सफलता के लिए किसी भी खास वक्त का इंतजार मत करो, बल्किअपने हर समय को खास बना लो…!",
"दुनिया में सबसे खुश वह लोग रहते हैं, जो यह जान चुके हैं कि दूसरों से किसी भी तरह की उम्मीद करना व्यर्थ है…",
"टूटे हुए दिल की आवाज़, किसी को सुनाई नहीं देती।",
"दिल जब टूटता है, तो आँखों से नहीं, रूह से आँसू बहते हैं।",
"मोहब्बत ने हमें इतना रुलाया है, कि अब हँसना भी अजनबी लगता है।",
"किसी की याद में रोना भी एक सुकून देता है।",
"दर्द वही देता है, जिस पर सबसे ज्यादा भरोसा करते हो।",
"दिल का बोझ सिर्फ आँखें ही हल्का कर सकती हैं।",
"हँसते हुए भी दिल के अंदर बहुत रोता हूँ।",
"मोहब्बत अधूरी हो तो ज़िंदगी भी अधूरी लगती है।",
"टूटे हुए रिश्ते अक्सर दिल में काँटे बनकर रह जाते हैं।",
"कभी-कभी बिना गलती के भी सज़ा मिल जाती है।",
"तेरी यादें मेरी नींदें चुरा लेती हैं।",
"यादें वही तंग करती हैं, जिनसे मोहब्बत ज्यादा होती है।",
"तेरा नाम लूँ तो आँसू रुकते ही नहीं।",
"यादें भी अजीब होती हैं, हर खुशी छुपा लेती हैं और हर दर्द दिखा देती हैं।",
"तुझसे बिछड़कर भी तुझे भुला नहीं पाया।",
"तेरी मुस्कान आज भी आँखों के सामने घूमती है।",
"बीते लम्हे ही सबसे ज्यादा रुलाते हैं।",
"यादों की चुभन सबसे गहरी होती है।",
"दिल जब टूटता है, तो यादें ही और ज़ख्म देती हैं।",
"तेरा साथ आज भी मेरे ख्वाबों में मिलता है।",
"अधूरी मोहब्बत से बड़ा कोई दर्द नहीं।",
"चाह कर भी तुझसे दूर रहना आसान नहीं।",
"मोहब्बत वही होती है, जिसमें दर्द हो।",
"अधूरी कहानियाँ ही याद रहती हैं।",
"तुम मेरी किस्मत में नहीं, लेकिन मेरी दुआओं में हमेशा रहोगे।",
"कभी चाहा था तुझे, अब सिर्फ याद करता हूँ।",
"तेरी खामोशी ने मेरी मोहब्बत को मार दिया।",
"जो अधूरा रह जाए वही इश्क़ कहलाता है।",
"तुझे पा नहीं सका, पर खो भी नहीं पाया।",
"इश्क़ कभी खत्म नहीं होता, बस अधूरा रह जाता है।",
"भीड़ में भी अकेलापन सताता है।",
"अकेलापन सबसे बड़ा दर्द है।",
"कोई साथ हो न हो, दर्द हमेशा साथ होता है।",
"अकेले रहना कभी-कभी सुकून देता है।",
"तन्हाई का मज़ा वही जानता है, जो भीड़ में भी अकेला होता है।",
"जितना अकेला हूँ, उतना ही टूट चुका हूँ।",
"दिल खाली हो तो दुनिया भी सुनसान लगती है।",
"तन्हाई हर किसी को नहीं समझ आती।",
"दिल की तन्हाई आँखों से झलक जाती है।",
"अकेलापन इंसान को तोड़ देता है।",
"मोहब्बत में हार कर ही लोग जीतना सीखते हैं।",
"धोखा वही देता है, जिस पर सबसे ज्यादा यकीन हो।",
"मोहब्बत खत्म नहीं होती, बस बदल जाती है।",
"तेरा खामोश रहना भी बहुत कुछ कह जाता है।",
"दर्द वही समझ सकता है, जिसने दिल से चाहा हो।",
"मोहब्बत की किताब में धोखा सबसे बड़ा सबक है।",
"ज़ख्म चाहे जितना गहरा हो, वक्त ही मरहम बनता है।",
"मोहब्बत अधूरी हो जाए तो इंसान पूरा टूट जाता है।",
"दिल लगाना आसान है, पर निभाना मुश्किल।",
"मोहब्बत ने सिखाया कि दर्द क्या होता है।",
"जुदाई सबसे बड़ा दर्द है।",
"तेरे बिना ये दुनिया अधूरी लगती है।",
"तेरा साथ छूटा तो सब खो गया।",
"जुदाई की रातें सबसे लंबी होती हैं।",
"तुझसे दूर रहकर भी तुझमें ही जी रहा हूँ।",
"हर जुदाई मुझे और अकेला कर जाती है।",
"बिछड़ने के बाद यादें और गहरी हो जाती हैं।",
"तेरे बिना ये साँसे भी बोझ लगती हैं।",
"तेरे बिना हर खुशी अधूरी है।",
"जुदाई ने मुझे दर्द का असली मतलब सिखाया।",
"टूटे रिश्तों को जोड़ना आसान नहीं।",
"रिश्ता टूटने के बाद दिल भी टूट जाता है।",
"भरोसा एक बार टूट जाए तो सब खत्म।",
"रिश्ते टूटते हैं तो ज़िंदगी भी बिखर जाती है।",
"जिसने दिल तोड़ा, उसी से सबसे ज्यादा उम्मीद थी।",
"टूटा हुआ रिश्ता इंसान को अंदर से मार देता है।",
"रिश्ते निभाने में साल लगते हैं, तोड़ने में एक पल।",
"भरोसे के बिना रिश्ता सिर्फ बोझ है।",
"रिश्ते में दरार आई तो सब बदल गया।",
"जब रिश्ता टूटा, तब दिल भी टूटा।",
"आँखों के आँसू दिल का हाल बता देते हैं।",
"आँसू वही बहते हैं, जो दिल से रोता है।",
"दर्द छुपाना आसान नहीं।",
"आँसू बिना आवाज़ के बहुत कुछ कह जाते हैं।",
"रोना कमजोरी नहीं, दिल का बोझ हल्का करना है।",
"आँसू हर दर्द की गवाही देते हैं।",
"कभी-कभी हँसते हुए भी रोते हैं।",
"आँसू वहीं बहते हैं, जहाँ दिल टूटता है।",
"दर्द जितना ज्यादा, आँसू उतने गहरे।",
"आँसू का मतलब सिर्फ दुख नहीं, मोहब्बत भी है।",
"दिल की तन्हाई कभी शब्दों से बयां नहीं होती।",
"तन्हाई में इंसान खुद से बातें करने लगता है।",
"अकेलापन दिल को और खाली कर देता है।",
"तन्हाई ही सबसे बड़ा दुश्मन है।",
"भीड़ में रहकर भी अकेला महसूस करता हूँ।",
"अकेलापन वही समझता है जिसने मोहब्बत खोई हो।",
"तन्हाई में हर चेहरा याद आता है।",
"अकेलेपन का दर्द सबसे गहरा होता है।",
"तन्हाई दिल को रुला देती है।",
"अकेलापन इंसान को खुद से दूर कर देता है।",
"मेरी ख्वाहिशें हमेशा अधूरी ही रहीं।",
"अधूरी चाहत ही सबसे ज्यादा दर्द देती है।",
"हर ख्वाब पूरा नहीं होता।",
"मोहब्बत की तरह ख्वाहिशें भी अधूरी रह जाती हैं।",
"अधूरी ख्वाहिशें दिल को जलाती रहती हैं।",
"हर सपना सच नहीं होता।",
"अधूरी चाहतें दिल को रुला देती हैं।",
"हर ख्वाहिश पूरी हो जाए, ऐसा कभी नहीं होता।",
"अधूरी ख्वाहिशें ही आँखों में आँसू लाती हैं।",
"मोहब्बत और ख्वाहिशें हमेशा अधूरी रहती हैं।",
"धोखा देने वाला कभी खुश नहीं रहता।",

"बेवफाई मोहब्बत का सबसे बड़ा गुनाह है।",

"धोखे से दिल हमेशा के लिए टूट जाता है।",

"बेवफाई की चुभन जिंदगी भर रहती है।",

"धोखा खाने के बाद इंसान पर भरोसा नहीं रहता।",

"बेवफाई प्यार की सबसे बड़ी हार है।",

"धोखा वही देता है, जिस पर सबसे ज्यादा विश्वास होता है।",

"बेवफाई इंसान को बर्बाद कर देती है।",

"धोखा दिल को पत्थर बना देता है।",

"बेवफाई के बाद मोहब्बत पर यकीन करना मुश्किल होता है।धोखा देने वाला कभी खुश नहीं रहता।",

"बेवफाई मोहब्बत का सबसे बड़ा गुनाह है।",

"धोखे से दिल हमेशा के लिए टूट जाता है।",

"बेवफाई की चुभन जिंदगी भर रहती है।",

"धोखा खाने के बाद इंसान पर भरोसा नहीं रहता।",

"बेवफाई प्यार की सबसे बड़ी हार है।",

"धोखा वही देता है, जिस पर सबसे ज्यादा विश्वास होता है।",

"बेवफाई इंसान को बर्बाद कर देती है।",

"धोखा दिल को पत्थर बना देता है।",

"बेवफाई के बाद मोहब्बत पर यकीन करना मुश्किल होता है।",
"ज़िंदगी कभी आसान नहीं होती।",

"हर खुशी के पीछे दर्द छुपा होता है।",

"ज़िंदगी ने हमेशा आँसू ही दिए।",

"दर्द ही मेरी ज़िंदगी का साथी है।",

"ज़िंदगी हर किसी को उसकी चाहत नहीं देती।",

"जितना चाहो, उतना ही खोना पड़ता है।",

"ज़िंदगी के सफर में दर्द हमेशा साथ चलता है।",

"खुश रहना आसान नहीं है।",

"ज़िंदगी की राहों में आँसू भी आते हैं।",

"दर्द ही ज़िंदगी का असली चेहरा है।",
"इश्क़ वही है, जिसमें दर्द छुपा हो।",

"मोहब्बत में हँसी से ज्यादा आँसू मिलते हैं।",

"दिल टूटे तो मोहब्बत का मतलब समझ आता है।",

"इश्क़ में हारना ही सबसे बड़ी जीत है।",

"मोहब्बत अधूरी हो तो दिल भी अधूरा रह जाता है।",

"दिल ने चाहा बहुत, पर नसीब ने जुदा कर दिया।",

"मोहब्बत जितनी गहरी, दर्द उतना ही बड़ा।",

"इश्क़ का रास्ता हमेशा आसान नहीं होता।",

"मोहब्बत अधूरी रह जाए तो दर्द उम्रभर साथ रहता है।",

"मोहब्बत करने वाला हमेशा हार जाता है।",
"तेरी यादें आज भी दिल को बेचैन कर देती हैं।",

"हर याद दिल पर नया ज़ख्म देती है।",

"बीती बातें दिल को रुला जाती हैं।",

"यादें वही तकलीफ देती हैं, जिनसे मोहब्बत की हो।",

"तेरे साथ बिताए लम्हे आज भी सताते हैं।",

"यादों के सहारे जीना बहुत मुश्किल है।",

"तेरी हर याद मेरी आँखों में आँसू भर देती है।",

"यादें कभी भी पीछा नहीं छोड़तीं।",

"हर रात तेरी यादों में जागता हूँ।",

"यादों से बचना नामुमकिन है।",
"ज़िंदगी ने हमेशा दर्द ही दिया है।",

"खुशियाँ जितनी जल्दी आती हैं, उतनी जल्दी चली जाती हैं।",

"ज़िंदगी की राहें हमेशा आसान नहीं होतीं।",

"आँसू ही मेरी ज़िंदगी की पहचान बन गए।",

"ज़िंदगी हर किसी को उसकी मंज़िल नहीं देती।",

"जितना चाहो, उतना ही खोना पड़ता है।",

"ज़िंदगी ने हँसने का मौका बहुत कम दिया।",

"दर्द ही मेरी ज़िंदगी का साथी है।",

"ज़िंदगी हमेशा अधूरी ख्वाहिशें देती है।",

"हर खुशी के पीछे एक गहरा दर्द छुपा होता है।",
"इश्क़ करने वाला हमेशा रोता है।",

"मोहब्बत का फल अक्सर जुदाई होता है।",

"दिल ने चाहा था साथ, नसीब ने जुदा कर दिया।",

"मोहब्बत में जुदाई ही सबसे बड़ा दर्द है।",

"चाहत अधूरी रह जाए तो ज़िंदगी सूनी हो जाती है।",

"मोहब्बत पाने से ज्यादा खोने में याद रहती है।",

"जुदाई का दर्द सबसे गहरा होता है।",

"इश्क़ में खुशी से ज्यादा ग़म मिलते हैं।",

"मोहब्बत ने दिल को तोड़कर तन्हा कर दिया।",

"जुदाई ने मुझे जीते जी मार दिया।",



"यादें हमेशा दिल को बेचैन कर देती हैं।",

"तेरी यादें ही अब मेरी साथी हैं।",

"यादों का बोझ उठाना आसान नहीं।",

"हर लम्हा तेरी याद दिल को चोट देता है।",

"तेरी हँसी भी अब आँखों में आँसू ला देती है।",

"बीती बातें दिल को सताती रहती हैं।",

"यादों से भागना नामुमकिन है।",

"तेरे बिना हर पल अधूरा है।",

"यादें दिल को और कमजोर बना देती हैं।",

"हर रात तेरी यादें रुला जाती हैं।",



"भरोसा टूटे तो रिश्ता भी टूट जाता है।",

"जिस पर सबसे ज्यादा भरोसा किया, वही धोखा दे गया।",

"भरोसा टूटने के बाद दिल भी पत्थर बन जाता है।",

"रिश्तों का आधार भरोसा ही है।",

"एक बार टूटा भरोसा कभी जुड़ नहीं सकता।",

"धोखे ने दिल को चूर-चूर कर दिया।",

"भरोसा करना अब आसान नहीं रहा।",

"टूटा भरोसा ज़िंदगीभर दर्द देता है।",

"सबसे बड़ा धोखा वही देता है, जिस पर सबसे ज्यादा विश्वास हो।",

"भरोसा टूटे तो इंसान खुद से भी दूर हो जाता है।",


"ज़िंदगी का सफर तन्हा ही तय करना पड़ता है।",

"तन्हाई इंसान को सोचने पर मजबूर कर देती है।",

"जितना चाहो, उतना ही खोना पड़ता है।",

"ज़िंदगी की राहें हमेशा अकेली होती हैं।",

"तन्हाई दिल का सबसे बड़ा दुश्मन है।",

"अकेलापन ज़िंदगी का सबसे गहरा दर्द है।",

"भीड़ में रहकर भी अकेला महसूस करता हूँ।",

"ज़िंदगी के हर मोड़ पर तन्हाई ही साथ रही।",

"इंसान सबसे ज्यादा अकेला तब होता है, जब उसे कोई समझने वाला न हो।",

"तन्हाई ही मेरी सबसे बड़ी सच्चाई है।",
"टूटे हुए दिल की आवाज़, किसी को सुनाई नहीं देती।",

"दिल जब टूटता है, तो आँखों से नहीं, रूह से आँसू बहते हैं।",

"मोहब्बत ने हमें इतना रुलाया है, कि अब हँसना भी अजनबी लगता है।",

"किसी की याद में रोना भी एक सुकून देता है।",

"दर्द वही देता है, जिस पर सबसे ज्यादा भरोसा करते हो।",

"दिल का बोझ सिर्फ आँखें ही हल्का कर सकती हैं।",

"हँसते हुए भी दिल के अंदर बहुत रोता हूँ।",

"मोहब्बत अधूरी हो तो ज़िंदगी भी अधूरी लगती है।",

"टूटे हुए रिश्ते अक्सर दिल में काँटे बनकर रह जाते हैं।",

"कभी-कभी बिना गलती के भी सज़ा मिल जाती है।",

"तेरी यादें मेरी नींदें चुरा लेती हैं।",

"यादें वही तंग करती हैं, जिनसे मोहब्बत ज्यादा होती है।",

"तेरा नाम लूँ तो आँसू रुकते ही नहीं।",

"यादें भी अजीब होती हैं, हर खुशी छुपा लेती हैं और हर दर्द दिखा देती हैं।",

"तुझसे बिछड़कर भी तुझे भुला नहीं पाया।",

"तेरी मुस्कान आज भी आँखों के सामने घूमती है।",

"बीते लम्हे ही सबसे ज्यादा रुलाते हैं।",

"यादों की चुभन सबसे गहरी होती है।",

"दिल जब टूटता है, तो यादें ही और ज़ख्म देती हैं।",

"तेरा साथ आज भी मेरे ख्वाबों में मिलता है।",

"अधूरी मोहब्बत से बड़ा कोई दर्द नहीं।",

"चाह कर भी तुझसे दूर रहना आसान नहीं।",

"मोहब्बत वही होती है, जिसमें दर्द हो।",

"अधूरी कहानियाँ ही याद रहती हैं।",

"तुम मेरी किस्मत में नहीं, लेकिन मेरी दुआओं में हमेशा रहोगे।",

"कभी चाहा था तुझे, अब सिर्फ याद करता हूँ।",

"तेरी खामोशी ने मेरी मोहब्बत को मार दिया।",

"जो अधूरा रह जाए वही इश्क़ कहलाता है।",

"तुझे पा नहीं सका, पर खो भी नहीं पाया।",

"इश्क़ कभी खत्म नहीं होता, बस अधूरा रह जाता है।",

"भीड़ में भी अकेलापन सताता है।",

"अकेलापन सबसे बड़ा दर्द है।",

"कोई साथ हो न हो, दर्द हमेशा साथ होता है।",

"अकेले रहना कभी-कभी सुकून देता है।",

"तन्हाई का मज़ा वही जानता है, जो भीड़ में भी अकेला होता है।",

"जितना अकेला हूँ, उतना ही टूट चुका हूँ।",

"दिल खाली हो तो दुनिया भी सुनसान लगती है।",

"तन्हाई हर किसी को नहीं समझ आती।",

"दिल की तन्हाई आँखों से झलक जाती है।",

"अकेलापन इंसान को तोड़ देता है।",


"मोहब्बत में हार कर ही लोग जीतना सीखते हैं।",

"धोखा वही देता है, जिस पर सबसे ज्यादा यकीन हो।",

"मोहब्बत खत्म नहीं होती, बस बदल जाती है।",

"तेरा खामोश रहना भी बहुत कुछ कह जाता है।",

"दर्द वही समझ सकता है, जिसने दिल से चाहा हो।",

"मोहब्बत की किताब में धोखा सबसे बड़ा सबक है।",

"ज़ख्म चाहे जितना गहरा हो, वक्त ही मरहम बनता है।",

"मोहब्बत अधूरी हो जाए तो इंसान पूरा टूट जाता है।",

"दिल लगाना आसान है, पर निभाना मुश्किल।",

"मोहब्बत ने सिखाया कि दर्द क्या होता है।",

"जुदाई सबसे बड़ा दर्द है।",

"तेरे बिना ये दुनिया अधूरी लगती है।",

"तेरा साथ छूटा तो सब खो गया।",

"जुदाई की रातें सबसे लंबी होती हैं।",

"तुझसे दूर रहकर भी तुझमें ही जी रहा हूँ।",

"हर जुदाई मुझे और अकेला कर जाती है।",

"बिछड़ने के बाद यादें और गहरी हो जाती हैं।",

"तेरे बिना ये साँसे भी बोझ लगती हैं।",

"तेरे बिना हर खुशी अधूरी है।",

"जुदाई ने मुझे दर्द का असली मतलब सिखाया।",


"टूटे रिश्तों को जोड़ना आसान नहीं।",

"रिश्ता टूटने के बाद दिल भी टूट जाता है।",

"भरोसा एक बार टूट जाए तो सब खत्म।",

"रिश्ते टूटते हैं तो ज़िंदगी भी बिखर जाती है।",

"जिसने दिल तोड़ा, उसी से सबसे ज्यादा उम्मीद थी।",

"टूटा हुआ रिश्ता इंसान को अंदर से मार देता है।",

"रिश्ते निभाने में साल लगते हैं, तोड़ने में एक पल।",

"भरोसे के बिना रिश्ता सिर्फ बोझ है।",

"रिश्ते में दरार आई तो सब बदल गया।",

"जब रिश्ता टूटा, तब दिल भी टूटा।",


"आँखों के आँसू दिल का हाल बता देते हैं।",

"आँसू वही बहते हैं, जो दिल से रोता है।",

"दर्द छुपाना आसान नहीं।",

"आँसू बिना आवाज़ के बहुत कुछ कह जाते हैं।",

"रोना कमजोरी नहीं, दिल का बोझ हल्का करना है।",

"आँसू हर दर्द की गवाही देते हैं।",

"कभी-कभी हँसते हुए भी रोते हैं।",

"आँसू वहीं बहते हैं, जहाँ दिल टूटता है।",

"दर्द जितना ज्यादा, आँसू उतने गहरे।",

"आँसू का मतलब सिर्फ दुख नहीं, मोहब्बत भी है।",


"दिल की तन्हाई कभी शब्दों से बयां नहीं होती।",

"तन्हाई में इंसान खुद से बातें करने लगता है।",

"अकेलापन दिल को और खाली कर देता है।",

"तन्हाई ही सबसे बड़ा दुश्मन है।",

"भीड़ में रहकर भी अकेला महसूस करता हूँ।",

"अकेलापन वही समझता है जिसने मोहब्बत खोई हो।",

"तन्हाई में हर चेहरा याद आता है।",

"अकेलेपन का दर्द सबसे गहरा होता है।",

"तन्हाई दिल को रुला देती है।",

"अकेलापन इंसान को खुद से दूर कर देता है।",


"मेरी ख्वाहिशें हमेशा अधूरी ही रहीं।",

"अधूरी चाहत ही सबसे ज्यादा दर्द देती है।",

"हर ख्वाब पूरा नहीं होता।",

"मोहब्बत की तरह ख्वाहिशें भी अधूरी रह जाती हैं।",

"अधूरी ख्वाहिशें दिल को जलाती रहती हैं।",

"हर सपना सच नहीं होता।",

"अधूरी चाहतें दिल को रुला देती हैं।",

"हर ख्वाहिश पूरी हो जाए, ऐसा कभी नहीं होता।",

"अधूरी ख्वाहिशें ही आँखों में आँसू लाती हैं।",

"मोहब्बत और ख्वाहिशें हमेशा अधूरी रहती हैं।",

"धोखा देने वाला कभी खुश नहीं रहता।",

"बेवफाई मोहब्बत का सबसे बड़ा गुनाह है।",

"धोखे से दिल हमेशा के लिए टूट जाता है।",

"बेवफाई की चुभन जिंदगी भर रहती है।",

"धोखा खाने के बाद इंसान पर भरोसा नहीं रहता।",

"बेवफाई प्यार की सबसे बड़ी हार है।",

"धोखा वही देता है, जिस पर सबसे ज्यादा विश्वास होता है।",

"बेवफाई इंसान को बर्बाद कर देती है।",

"धोखा दिल को पत्थर बना देता है।",

"बेवफाई के बाद मोहब्बत पर यकीन करना मुश्किल होता है।",


"ज़िंदगी कभी आसान नहीं होती।",

"हर खुशी के पीछे दर्द छुपा होता है।",

"ज़िंदगी ने हमेशा आँसू ही दिए।",

"दर्द ही मेरी ज़िंदगी का साथी है।",

"ज़िंदगी हर किसी को उसकी चाहत नहीं देती।",

"जितना चाहो, उतना ही खोना पड़ता है।",

"ज़िंदगी के सफर में दर्द हमेशा साथ चलता है।",

"खुश रहना आसान नहीं है।",

"ज़िंदगी की राहों में आँसू भी आते हैं।",

"दर्द ही ज़िंदगी का असली चेहरा है।",

"इश्क़ वही है, जिसमें दर्द छुपा हो।",

"मोहब्बत में हँसी से ज्यादा आँसू मिलते हैं।",

"दिल टूटे तो मोहब्बत का मतलब समझ आता है।",

"इश्क़ में हारना ही सबसे बड़ी जीत है।",

"मोहब्बत अधूरी हो तो दिल भी अधूरा रह जाता है।",

"दिल ने चाहा बहुत, पर नसीब ने जुदा कर दिया।",

"मोहब्बत जितनी गहरी, दर्द उतना ही बड़ा।",

"इश्क़ का रास्ता हमेशा आसान नहीं होता।",

"मोहब्बत अधूरी रह जाए तो दर्द उम्रभर साथ रहता है।",

"मोहब्बत करने वाला हमेशा हार जाता है।",

"तेरी यादें आज भी दिल को बेचैन कर देती हैं।",

"हर याद दिल पर नया ज़ख्म देती है।",

"बीती बातें दिल को रुला जाती हैं।",

"यादें वही तकलीफ देती हैं, जिनसे मोहब्बत की हो।",

"तेरे साथ बिताए लम्हे आज भी सताते हैं।",

"यादों के सहारे जीना बहुत मुश्किल है।",

"तेरी हर याद मेरी आँखों में आँसू भर देती है।",

"यादें कभी भी पीछा नहीं छोड़तीं।",

"हर रात तेरी यादों में जागता हूँ।",

"यादों से बचना नामुमकिन है",

"मेरे सारे अरमान टूटकर बिखर गए।",

"अधूरे सपनों का दर्द सबसे बड़ा होता है।",

"सपने तो बड़े थे, लेकिन किस्मत छोटी थी।",

"टूटे अरमान आँखों से बह जाते हैं।",

"दिल के अरमान पूरे न हुए, तो आँसू बन गए।",

"अधूरे सपनों ने मुझे तोड़ दिया।",

"मेरी ख्वाहिशें हमेशा अधूरी रह गईं।",

"सपनों का टूटना बहुत दर्द देता है।",

"दिल के अरमान हमेशा रुला देते हैं।",

"हर चाहत पूरी नहीं होती।",


"ज़िंदगी ने हमेशा दर्द ही दिया है।",

"खुशियाँ जितनी जल्दी आती हैं, उतनी जल्दी चली जाती हैं।",

"ज़िंदगी की राहें हमेशा आसान नहीं होतीं।",

"आँसू ही मेरी ज़िंदगी की पहचान बन गए।",

"ज़िंदगी हर किसी को उसकी मंज़िल नहीं देती।",

"जितना चाहो, उतना ही खोना पड़ता है।",

"ज़िंदगी ने हँसने का मौका बहुत कम दिया।",

"दर्द ही मेरी ज़िंदगी का साथी है।",

"ज़िंदगी हमेशा अधूरी ख्वाहिशें देती है।",

"हर खुशी के पीछे एक गहरा दर्द छुपा होता है।",



"इश्क़ करने वाला हमेशा रोता है।",

"मोहब्बत का फल अक्सर जुदाई होता है।",

"दिल ने चाहा था साथ, नसीब ने जुदा कर दिया।",

"मोहब्बत में जुदाई ही सबसे बड़ा दर्द है।",

"चाहत अधूरी रह जाए तो ज़िंदगी सूनी हो जाती है।",

"मोहब्बत पाने से ज्यादा खोने में याद रहती है।",

"जुदाई का दर्द सबसे गहरा होता है।",

"इश्क़ में खुशी से ज्यादा ग़म मिलते हैं।",

"मोहब्बत ने दिल को तोड़कर तन्हा कर दिया।",

"जुदाई ने मुझे जीते जी मार दिया।",


"यादें हमेशा दिल को बेचैन कर देती हैं।",

"तेरी यादें ही अब मेरी साथी हैं।",

"यादों का बोझ उठाना आसान नहीं।",

"हर लम्हा तेरी याद दिल को चोट देता है।",

"तेरी हँसी भी अब आँखों में आँसू ला देती है।",

"बीती बातें दिल को सताती रहती हैं।",

"यादों से भागना नामुमकिन है।",

"तेरे बिना हर पल अधूरा है।",

"यादें दिल को और कमजोर बना देती हैं।",

"हर रात तेरी यादें रुला जाती हैं।",



"भरोसा टूटे तो रिश्ता भी टूट जाता है।",

"जिस पर सबसे ज्यादा भरोसा किया, वही धोखा दे गया।",

"भरोसा टूटने के बाद दिल भी पत्थर बन जाता है।",

"रिश्तों का आधार भरोसा ही है।",

"एक बार टूटा भरोसा कभी जुड़ नहीं सकता।",

"धोखे ने दिल को चूर-चूर कर दिया।",

"भरोसा करना अब आसान नहीं रहा।",

"टूटा भरोसा ज़िंदगीभर दर्द देता है।",

"सबसे बड़ा धोखा वही देता है, जिस पर सबसे ज्यादा विश्वास हो।",

"भरोसा टूटे तो इंसान खुद से भी दूर हो जाता है।",



"ज़िंदगी का सफर तन्हा ही तय करना पड़ता है।",

"तन्हाई इंसान को सोचने पर मजबूर कर देती है।",

"जितना चाहो, उतना ही खोना पड़ता है।",

"ज़िंदगी की राहें हमेशा अकेली होती हैं।",

"तन्हाई दिल का सबसे बड़ा दुश्मन है।",

"अकेलापन ज़िंदगी का सबसे गहरा दर्द है।",

"भीड़ में रहकर भी अकेला महसूस करता हूँ।",

"ज़िंदगी के हर मोड़ पर तन्हाई ही साथ रही।",

"इंसान सबसे ज्यादा अकेला तब होता है, जब उसे कोई समझने वाला न हो।",

"तन्हाई ही मेरी सबसे बड़ी सच्चाई है।",

"जीवन में शांति चाहते हैं तो दुसरों की शिकायतें करने से बेहतर है खुद को बदल लें। क्योंकि पुरी दुनिया में कारपेट बिछाने से खुद के पैरों में चप्पल पहन लेना अधिक सरल है। ",
"अपने लक्ष्य के लिए जोशीले और जुनूनी बनिए..विश्वास रखिए, परिश्रम का फल सफलता हि है…!",
" समझनी है जिंदगी तो पिछे देखो, जीनी है जिंदगी तो आगे देखो…",
"ज़िंदगी का सफ़र मानो तो मौज है वरना समस्या तो रोज है।",
"घायल तो यहां हर परिंदा है। मगर जो फिर से उड़ सका वहीं जिंदा है..",
"तरक्कियों की दौड़ में उसी का जोर चल गया, बना के रास्ता जो भीड़ से निकल गया।",
"एक दिन वर्षों का संघर्ष, बहुत खूबसूरत तरीके से तुमसे टकराएगा… ",
"हर छोटा बदलाव बड़ी कामयाबी का हिस्सा होता है",
"जो रातों को कोशिशों में गंवा देते हैं, वहीं सपनों की चिंगारी को और हवा देते हैं",
"अच्छे रिजल्ट लेन के लिए, बातो से नही रातो से लड़ना पड़ता है",
"लोग चाहते हैं कि मैं बेहतर करूं, लेकिन वो कभी नहीं चाहते कि मैं उनसे बेहतर करूं ।",
"इतिहास लिखने के लिए कलम नही, हौसलो की जरूरत होती है",
"हार तो वो सबक है, जो आपको बेहतर होने का मौका देगी",
"जिसने भी किया है कुछ बड़ा वो कभी किसी से नहीं डरा",
"साधारण लिखने वाले लोग यह दुनिया के सबसे अच्छे लोग होते हैं यही वजह है कि भगवान ऐसे बहुत से लोगों का निर्माण करते हैं",
"अगर सूरज के तरह जलना है तो रोज उगना पड़ेगा ",
"कोई काम शुरू करने से पहले स्वयं से तीन प्रश्न कीजिए मैं यह क्यों कर रहा हूं इसके परिणाम क्या हो सकते हैं और क्या मैं सफल होगा और जब गहराई से सोचने पर इन प्रश्नों के संतोषजनक उत्तर मिल जाए तभी आगे बढ़े",
"इतना काम करिये की काम भी आप का काम देखकर थक जाय",
"पहले पड़ती थी बहुत सी बातों पर फर्क, अब किसी बात पर नहीं पड़ती",
"यदि मनुष्य कुछ सीखना चाहे, तो उसकी प्रत्येक भूल कुछ न कुछ सीखा देती है ",
"अवसर की प्रतीक्षा में मत बैठो । आज का अवसर ही सर्वोत्तम है ।",
"बड़ा सोचो ,जल्दी सोचो ,आगे सोचो विचारों पर  किसी का अधिकार नहीं है ।",
"यदि आपने किसी भी कार्य के लिए ईमानदारी से संघर्ष किया है, तो परिणाम  चाहे सफलता हो या असफलता,वास्तव में संघर्ष की भावना ही अपने आप में एक सफलता है।",
"याद रखना जो झुक सकता है,वो सारी दुनिया को झुका भी सकता है ।",
"मंजिल उन्हीं को मिलती है ,जिनके सपनों में जान होती है,पंखों से कुछ नहीं होता,हौसलों से उड़ान होती है ",
"थोड़ा डूब गया मगर मैं फिर तैर आऊंगा,ए जिंदगी तू देख मैं फिर जीत जाऊंगा ।",
"आए हो निभाने को जब किरदार जमीन पर,कुछ ऐसा कर चलो कि जमाना मिसाल दे ।",
"जिसने संघर्ष को अपना साथी बना लिया,उसने ही इस दुनिया में खुद को काबिल बना लिया ।",
"भले दुनिया से थोड़ा पीछे रहो,लेकिन तैयारी मजबूत हो,तो तुम कभी भी आगे निकल सकते हो ।",
"परिंदों को मंजिल मिलेगी यकीनन यह फैले हुए उनके पर बोलते हैं,अक्सर वह लोग खामोश रहते हैं जमाने में, जिनके हुनर बोलते हैं ।",
"हर असंभव कार्य करने का एक ही तरीका है, कड़ी मेहनत ।",
"जो अपने आप को पड़ सकता है,वह दुनिया में कुछ भी सीख सकता है ।",
"किस्मत मौका देती है, लेकिन मेहनत सबको चौंका देती है ।",
"तीर को भी आगे छोड़ने से पहले,पीछे खीचना पड़ता है,उसी तरह अच्छे दिनों के लिए,बुरे दिनों से लड़ना पड़ता है ।",
"मंजिले क्या है,रास्ता क्या है,हौसला हो तो फासला क्या है ।",
"कोई भी काम तब तक ही असंभव लगता है,जब तक उसे किया नही जाता ।",
"जो मेहनत पर भरोसा करते हैं,वह किस्मत की बात कभी नहीं करते।",
"कोई भी लक्ष्य बड़ा नहीं,जीता वही जो डरा नहीं ।",
"क्या फर्क पड़ता है लोग  तुम्हारे बारे में क्या सोचते हैं,तुम्हें ये निश्चित करना ही होगा,कि लोग तुम्हारा भाग्य किसी की सोच से लिखेगी,या तुम अपना भाग्य खुद लिखोगे ।",
"लाखों ठोकरों के बाद भी संभलता रहूंगा,गिरकर फिर से उठूँगा और चलता रहूंगा ",
"किसी दौड़ के लिए दौड़ना जरूरी नहीं है, छोटे-छोटे कदम Important हैं, क्योंकि छोटे-छोटे कदमों से ही दौड़ पूरी हो जाती है, इसी तरह छोटे-छोटे Step से हम भी अपने जीवन में बड़े बदलाव और Achievements हासिल कर सकते हैं।",
"उम्र थका नहीं सकती ठोकरें गिरा नहीं सकती, अगर जीत हो जितने की तो परिस्थितियां भी हरा नहीं सकती ।",
"ना थके है पैर अभी ना हारी है हिम्मत, हौसला है कुछ बड़ा करने का इसे अभी भी सफर जारी है।",
"परेशान नही होता लोगों की बातों से, क्योंकि मैं जानता हूं, कुछ लोग सिर्फ बकवास करने के लिए पैदा होते हैं। सोचने से कहां मिलते हैं तमन्नाओं के शहर,चलना भी जरूरी है मंजिल को पाने के लिए ।",
"अगर जिंदगी में कुछ पाना हो, तो तरीके बदलो इरादे नहीं ।",
"सफल होने के लिए, असफल होना बहुत जरूरी है",
"जमाने में वही लोग हम पर उंगली उठाते हैं जिनकी हमें छूने की औकात नहीं होती ",
"अगर आप सफल होना चाहते हो तो आपको अपने काम में एकाग्रता लानी होगी जीवन में समस्याओं का सामना इसलिए करना पड़ता है ताकि हम उन से लड़कर और भी मजबूती के साथ निखर कर आये",
"सफलता हमारा परिचय दुनिया से करवाती है और असफलता हमें दुनिया का परिचय करवाती है..",
"हम जो कुछ भी है वह हमने आज तक क्या सोचा इस बात का परिणाम है यदि कोई व्यक्ति बुरी सोच के साथ बिताया काम करता है तो उसे कष्ट ही मिलता है यदि कोई व्यक्ति शुद्ध विचारों के साथ बोलता है या काम करता है तो उसकी परछाई की तरह खुशियों उसका साथ कभी नहीं छोड़ती ।",
"जीत कर दिखाओ उनको जो तुम्हारी हार का इंतजार कर रहे हैं..",
"जिसको जो कहना है कहने दो आपका क्या जाता है समय-समय की बात है वक्त सबका आता है…",
"भले ही आप कपड़े पहनने में लापरवाही है पर अपनी आत्मा को दुरुस्त रखिए। ",
"ऐसे काम करो जिससे लोगों को लगे कि आपको जीतने की आदत है ।",
"पहले वह आप पर ध्यान नहीं देंगे फिर वह आप पर हसेंगे फिर वह आप से लड़ेंगे और तब आप दिख जाएंगे ",
"कड़ी मेहनत आपको वहां पहुंचा देती है जहां अच्छी किस्मत शायद आपको पहुंचा दे । ",
"केवल ज्ञान ही ऐसा अक्षर तत्व है जो कहीं भी,किसी अवस्था और किसी काल में भी मनुष्य का साथ नहीं छोड़ता ",
"समय और शिक्षा का सही उपयोग ही व्यक्ति को सफल बना देता है ",
"ना कभी भागे और न हीं कभी रुके, बस हमेशा चलते रहे, यही एक विधार्थी की सफलता का मूलमंत्र है ",
"शिक्षा कभी भी व्यर्थ नहीं होती भले ही वो किसी भी तरह की ग्रहण की गई हो ",
"एक सामान्य जिंदगी जीने के लिए इंसान को रोटी कपड़ा मकान के अलावा अगर इंसान को किसी चीज की सबसे ज्यादा जरूरत होती है तो वो है सिर्फ शिक्षा ",
"विधा एक कामधेनु के समान है जो हर मौसम में अमृत प्रदान करती है वह विदेश में एक माता केसमान है जो रक्षण एवं हितकारी होती है lइसलिए विधा को एक गुप्त धन कहा गया है ", 
"जिस दिन एक सिग्नेचर ऑटोग्राफ में बदल जाए तब मान लीजिएगा कि आप कामयाब हो गए ",
"शिक्षा सबसे सशक्त हथियार है जिससे दुनिया को बदला जा सकता है",
"हमारा भविष्य हमारे वर्तमान पर निर्भर होता है इसीलिए अपने  लक्ष्य पर काम करो ",
"आपने शुरू करने की हिम्मत है तो, आप में सफल होने के लिए भी हिम्मत है ",
"अपनों को संकट में डाल कर कार्य संपन्न करने वालों की विजय होती है कायरों कि नहीं ",
"शिक्षा से अच्छा दोस्त दुनिया में कोई नहीं होता शिक्षित व्यक्ति हर जगह सम्मान पाता है",
"जो स्कूल का दरवाजा खोलता है वो जुर्म का दरवाजा बंद कर देता है ",
"यह एक विधार्थी जीवन की कड़वी सच्चाई है कि आजकल परीक्षा के परिणाम में विधार्थी कितने भी नंबर ला दे तब भी उसका परिवार कभी खुश नहीं होता l इसीलिए नंबर के बदले सीखने पर ज्यादा ध्यान दें ",
"सफल और असफल विधार्थी में एक ही फर्क होता है एक सफल विधार्थी शिक्षा के अलावा किसी ओर चीज पर ध्यान नहीं देता जबकि असफल विधार्थी शिक्षा के अलावा सब पर ध्यान देता है",
"तपस्या धर्म का पहला और आखिरी कदम है ।",
"ज्ञान आपके दिमाग का खोराक है l इसीलिए आपका कर्तव्य है कि आप अपने दिमाग को अच्छे से अच्छा ज्ञान हररोज देते रहे",
 "अपने अंदर सीखने का जुनून विकसित कीजिए अगर आपने यह कर दिया तो आपको आगे बढ़ने से कोई भी रोक पायेगा ",
 "हिसार योजनाओं पर विजय पाना हंसाने लेकिन जो अपने ऊपर विजय पा रहे वही सच्चा विजाई है",
 "महत्वाकांक्षा के बिना बुद्धिमानी ऐसी ही है जैसे पर के बिना एक पक्षी ",
"एक छात्र का सबसे महत्त्वपूर्ण गुण यह है कि वह हमेशा अपने अध्यापक से सवाल पूछे।",
"एक बेहतरीन किताब 100 अच्छे दोस्त के बराबर है,लेकिन एक सर्वश्रेष्ठ दोस्त पुस्तकालय के बराबर है।",
"शिक्षा का उद्देश्य तथ्यों को सीखना नहीं होता है बल्कि शिक्षा का मुख्य दिमाग को प्रशिक्षित करना होता है।",
"एक व्यक्ति ने कभी गलती नहीं की, जब उसने कभी भी कुछ नया करने की कोशिश नहीं की यानी जब हम कुछ नया करते है तभी गलतियां होना स्वाभाविक है।",
"शिक्षा भविष्य के लिए पासपोर्ट है जो आज इसके लिए तैयारी करते हैं।", 
"एक हजार मील सफलता की यात्रा की शुरुआत भी एक कदम से ही होती है।",
"हमने स्कूल में जो सीखा है वह सब भूलने के बाद जो याद रहता है वही शिक्षा है। ज्ञान का निवेश सर्वोत्तम भुगतान करता है।",
"इस दुनिया में किसी के साथ खुद की तुलना मत करो यदि आप ऐसा करते हैं, तो आप खुद का अपमान कर रहे हैं।",
"शिक्षा सबसे शक्तिशाली हथियार है जिसे आप दुनिया को बदलने के लिए उपयोग कर सकते हैं।",
"इससे पहले कि सपने सच हों आपको सपने देखने होंगे।",
"विज्ञान मानवता के लिए एक खूबसूरत तोहफा है, हमें इसे बिगाड़ना नहीं चाहिए।",
"अपने मिशन में कामयाब होने के लिए, आपको अपने लक्ष्य के प्रति एकचित्त निष्ठावान होना पड़ेगा।",
"शिक्षण एक बहुत ही महान पेशा है जो किसी व्यक्ति के चरित्र, क्षमता, और भविष्य को आकार देता हैं। अगर लोग मुझे एक अच्छे शिक्षक के रूप में याद रखते हैं, तो मेरे लिए ये सबसे बड़ा सम्मान होगा।",
"छोटा लक्ष्य अपराध हैं; महान लक्ष्य होना चाहिए।",
"शिखर तक पहुँचने के लिए ताकत की जरूरत होती है, चाहे वो माउंट एवरेस्ट का शिखर हो या आपके पेशे का।",
"जीवन एक कठिन खेल हैं। आप एक व्यक्ति होने के अपने जन्मसिद्ध अधिकार को बनाये रखकर इसे जीत सकते हैं।",
"किसी भी मिशन की सफलता के लिए, रचनात्मक नेतृत्व आवश्यक हैं।",
"इंतजार करने वाले को उतना ही मिलता हैं, जितना कोशिश करने वाले छोड़ देते हैं।",
"यदि हम स्वतंत्र नहीं हैं तो कोई भी हमारा आदर नहीं करेगा।",
"जहाँ चिकित्सा की कला को प्यार किया जाता है, वहाँ मानवता के लिए भी प्यार होता है।",
"सभी स्वर्गदूतों के पंख नहीं होते, कुछ के पास स्टेथोस्कोप होते हैं।",
"स्टेम सेल की तरह बनो, खुद को दूसरों से अलग करो।",
"चिकित्सा अनिश्चितता का विज्ञान और संभावना की कला है।",
"दवाएं बीमारियों का इलाज करती हैं, लेकिन केवल डॉक्टर ही मरीजों को ठीक कर सकते हैं। ",
"वह सबसे अच्छा चिकित्सक है जो आशा का सबसे सरल प्रेरक है।",
"डॉक्टर बनने के लिए आपका प्रतिभाशाली होना जरूरी नहीं है। आपको मेहनती होना चाहिए और चरित्र अच्छा होना चाहिए। यही अच्छे डॉक्टर बनाता है।",
"अच्छा चिकित्सक रोग का उपचार करता है; महान चिकित्सक उस रोगी का इलाज करता है जिसे रोग ह",
"चिकित्सा का उद्देश्य बीमारी को रोकना और जीवन को लम्बा करना है; चिकित्सक की आवश्यकता को समाप्त करना ही औषधि का आदर्श है।",
"चिकित्सक की सर्वोच्च पुकार, उसकी एकमात्र पुकार, बीमार लोगों को स्वस्थ बनाना है ठीक करना, जैसा कि इसे कहा जाता है।",
"केवल एक डॉक्टर ही जीवन को प्यार करना सिखा सकता है।",
"हर अच्छे डॉक्टर के पीछे हमेशा एक नर्स होती है।",
"चिकित्सा की कला में रोगी का मनोरंजन करना होता है जबकि प्रकृति रोग को ठीक करती है।",
"भविष्य का डॉक्टर कोई दवा नहीं देगा, लेकिन अपने रोगियों को मानव शरीर की देखभाल, आहार में और बीमारी के कारण और रोकथाम में रुचि देगा। ",
 "ज़िन्दगी के हाथ नहीं होते.. लेकिन कभी कभी वो ऐसा थप्पड़ मारती हैं जो पूरी उम्र याद रहता हैं",
"ज़िंदगी” की “तपिश” को “सहन” किजिए “जनाब”,अक्सर वे “पौधे” “मुरझा” जाते हैं,जिनकी “परवरिश” “छाया” में होती हैं",
"कपड़ों की “मैचिंग” बिठाने से,सिर्फ शरीर “सुंदर” दिखेगा।रिश्तों व हालातों से,“मैचिंग”बिठा लीजिये…..पूरा जीवन सुंदर हो जाएगा",
"छोटी चीजों में वफादार आइए क्योंकि इनमें आपकी शक्ति नहीं है ।",
"बात कड़वी है पर सच है। लोग कहते है तुम संघर्ष* करो हम तुम्हारे साथ है। यदि लोग सच में साथ होते तो संघर्ष* की जरुरत ही नहीं पड़ती।..",
"खुश रहने का मतलब ये नहीं कि सब कुछ ठीक है इसका मतलब ये है कि आपने आपके दुखों से उपर उठकर जीना सीख लिया है!!",
"एक अच्छा दिमाग और एक अच्छा दिल हमेशा से विजयी जोड़ी रहे है ।",
"जीवन में कबि यह मत सोचो की..मेरे से बुरा आदमी मेरे से ज़्यादा सुखी क्यों है। पर यह जरूर सोचना की..मेरे से अच्छा आदमी मुझसे ज़्यादा दुखी क्यों है।..",
"सिर्फ प्यार करने वाला दिमाग एक ऐसा चाकू की तरह है जिसमें सिर्फ ब्लड है, या इसका प्रयोग करने वाले के हाथ से खून निकाल देता है। ",
"प्रभु, सुख देना तो बस इतना देना कि जिससे अहंकार ना आये और दुख देना तो बस इतना कि जिससे आस्था ना खो जाये…!!!",
"ज़िंदगी में सिर्फ़ ” शहद ” ही ऐसा है जिसको हज़ार साल के बाद भी खाया जा सकता है, ओर “शहद “जैसी बोली से सालों साल तक लोगों के दिल में राज किया जा सकता है",
"अगर किसी परिस्थिती के लिए आपके पास सही शब्द नहीं हैं तो सिर्फ मुस्कुरा दीजिये.शब्द उलझा सकते हैं पर मुस्कराहट हमेशा काम कर जाती है…… !",
"कोई_अनजान नहीं होता,अपनी बेरूखी और खताओं से।बस… हौसला नहीं होता,खुद की नजरों में खुद को कटघरे में लाने का!..",
"एक सफल व्यक्ति वह है जो औरों द्वारा अपने ऊपर फेंके गए ईटों से एक मजबूत नहीं बना सके  ।",
"बात “संस्कार” और “आदर” की होती है, दोस्तो.. वरना,जो इंसान सुन सकता है, वो सुना भी सकता है” !!",
"सिर्फ सांसें चलते रहने को ही ज़िंदगी नहीं कहते..आँखों में कुछ ख़्वाब और दिल में…उम्मीदें होना भी ज़रूरी हैं !!",
"सबसे तेज वही चलता है, जो अकेला चलता है,,,लेकिन दूर तक वही जाता है जो सबको साथ लेकर चलता हैं…!!!",
"आप अपनी साख इस बात से नहीं बना सकते कि आप क्या करने जा रहे हैं। ",
"शब्द ही जीवन को अर्थ दे जाते है, और, शब्द ही जीवन में अनर्थ कर जाते है…",
"खुशी से संतुष्टि मिलती हैऔर संतुष्टि से खुशी मिलती हैपरन्तु फर्क बहुत बड़ा ह“खुशी” थोड़े समय के लिएसंतुष्टि देती है,और “संतुष्टि” हमेशा के लिए खुशी देती है..",
"इंतेज़ार करने वालो को सिर्फ उतना मिलता है जितना कोशिश करने वाले छोड़ देते है !!",
"मेहनत इतनी ख़ामोशी से करो !कि सफलता शोर मचा दें !!",
"जितने वाले कुछ अलग चीज़े नहीं करते बस वो चीज़ो को अलग तरीके से करते हैं !!",
"आप तब तक नहीं हार सकतें !जब तक आप कोशिश करना नहीं छोड़ देते !!",
"किसी को हरा देना बहुत ही आसान है ! लेकिन किसी को जीतना बहुत ही मुश्किल !!",
"जब तक किसी काम को किया नहीं जाता !तब तक वह असंभव ही लगता है !!",
"उड़ने में बुराई नहीं है, आप भी उड़े !लेकिन उतना ही जहां से ज़मीन साफ दिखाई दें !!",
"पसंद है मुझे उन लोगों से हारना !जो मेरे हारने की वजह से पहली बार जीते हैं !!",
"मिट्टी का मटका और परिवार की क़ीमत !सिर्फ बनाने वाले को ही पता होती है, तोड़ने वाले को नहीं !!",
"सफलता का मुख्य आधार !सकारात्मक सोच और निरंतर प्रयास है !!",
 "ज़िन्दगी में तकलीफ कितनी भी हो कभी हताश मत होना क्योंकि धूप कितनी भी तेज़ क्यों न हो समंदर कभी सुखा नहीं होता !!",
"सफलता का चिराग़ कठिन परिश्रम से ही जलता है !",
" कामनाएं समुद्र की भांति अतिरिक्त है पूर्ति का प्रयास करने पर उनका कोलाहल और बढ़ता है ।",
"कामयाब होने के लिए अकेले ही आगे बढ़ना पड़ता है !लोग तो पीछे तब आते हैं जब आप कामयाब होने लगते हैं !!",
"खुद की तरक्की में इतना वक़्त लगा दो !कि किसी दूसरे की बुराई करने का वक़्त न मिले !!",
"असंभव शब्द का प्रयोग केवल कायर ही करते हैं !बहादुर और बुद्धिमान व्यक्ति अपना मार्ग स्वयं बनाते हैं !!",
"इंतजार करना बंद करो !क्योंकि सही समय कभी नहीं आता !!",
"मिसाल क़ायम करने के लिए !अपना रास्ता स्वयं बनाना होता है !!",
"यदि मंज़िल न मिले तो रास्ते बदलो ! क्योंकि वृक्ष अपनी पत्तियाँ बदलते हैं जड़े नहीं ",
"तुमसे तो अच्छे मेरे दुश्मन है जो बात बात पर कहते हैं तुम्हें छोड़ेंगे नहीं…!",
"एक अजीब सी जंग है मुझ में कोई मुझसे ही तंग है मुझ में…!",
"तुम पर भी यकीन है और मौत पर भी ऐतबार है देखते हैं पहले कौन मिलता है हमें दोनों का ही इंतजार है…!",
"खाकर ठोकर जमाने की फिर लौट आए मेरे गरीब खाने में मुझको देख कर मेरे गम बोले बड़ी देर लगा दी आनेमें…",
"चार दिन आंखों में नमी होगी मैं मर भी जाऊं तो क्या कमी होगी…!",
"राह देखेंगे तुम्हारी चाहे जमाने लग जाए या तू आ जाएं या हम ही ठिकाने लग जाए…!",
"घड़ी की टिक टिक को मामूली ना समझे जिंदगी के दरख़्त पर सदाबहार कुल्हाड़ी के वार हैं…!",
"नए गुनहगार भी हूं तो खुद का हूं मैंने अपने सिवा किसी को बर्बाद नहीं किया…!",
"किस्मत कुछ ऐसी थी चैन से जीने की हिम्मत नहीं हुई जिसे चाहा वह मिला नहीं जो मिला उससे मोहब्बत नहीं हुई…!",
"लगाकर इश्क की बाजी सुना हैरूठ बैठे हैं मोहब्बत मार डालेगी अभी तुम फूल जैसे हो…!",
"छूकर मेरे कफन को उसने क्या कहा नया कपड़ा क्या पहन लिया अब तो बात भी नहीं करते…!",
"करनी नहीं आती मोहब्बत फिर भी करते हो पाना भी नहीं चाहते और खोने से भी डरते हो…!",
"कोशिश तो पूरी करता हूं खुश रहने की अगर नसीब में नहीं खुशियां लिखी हो तो क्या करूं…!",
"उठाकर फूल की पट्टी नजाकत से मसल दी इशारे से कहा हम दिल का हाल ऐसे करते हैं…!",
"ऐसे माहौल में दुआ क्या है दवा क्या है जहां कातिल ही पूछे हुआ क्या है…!",
"बहुत मुश्किल से करता हूं तेरी यादों का कारोबार मुनाफा कम है लेकिन गुजारा हो ही जाता है…!",
"बहुत जुदा है औरों से मेरे दर्द की कहानी जख्म का निशान नहीं है और दर्द का इलाज नहीं है…!",
"हमारे ऐब तो उजागर है साहब फिक्र वह करें जिनके गुना पर्दे में हैं…!",
"भूलना इतना आसान होता तो उसे कब का भुला दिया होता…!",
"अपनी किस्मत से सबको शिकायत क्यों है जो मिल नहीं सकता उसे मोहब्बत क्यों है…!",
"ना जवाब दे ना सवाल कर मुझे छोड़ दे मेरे हाल पर तुझे क्या मिलेगा तू ही बता मुझे उलझन में डालकर…!",
"अजीब जुल्म करती हैं तेरी यादें सोचूँ तो बिखर जाऊं ना सोचूं तो किधर जाऊं…!",
"खुदा बदल ना सका आदमी को आज भी और आदमी ने सैकड़ों खुदा बदले…!",
"किसी को तो रास आएंगे हम भी कोई तो होगा जिसे साथ की पसंद होगी…!",
"पिछड़ा कोई शख्स इस तरह के रूही बदल गई एक शख्स सारे शहर को वीरान कर गया…!",
"इश्क ने देखो कैसी तबाही मचा रखी है आधी दुनिया पागल और आधी शायर बना रखी है…!",
"निगाह कातिल, अदा कातिल, जुबां कातिल बयां कातिल पता कातिल कहां जाऊं जहां जाऊं वहां कातिल…!",
"अब तो ख्वाबों में आना छोड़ दो कहां हम साथ हैं तुम्हारे साथ भी बर्बाद थे तुम्हारे बाद भी बर्बाद है…!",
"मेरे अल्फाज सूली तक ले जाते हैं मेरी शायरी ना चुराना वरना मारे जाओगे…!",
"कितना मुश्किल है ये ज़िंदगी का सफर खुदा ने जीना मुश्किल कियाऔर लोगो ने मरना…!",
"बदला बदला सा है मिजाज क्या बात हो गई शिकायत हमसे है या किसी ओर से मुलाकात हो गई…!",
"चांद की कीमत वह क्या जाने जो सूरज ढलते ही सो गए…!",
"एक मसला है उसे भूल जाने में उसके बदले में किसको याद करूं…!",
"मेरे ठोकरें खाने से भी किसी को कोई दिक्कत है कहते हैं यूं तो यह तो तजुर्बे से भी आगे निकल जाएगा…!",
"मत पूछ मेरी जागने की वजह ए चांद कोई तेरा ही हम शक्ल है जो सोने ही नहीं देता…!",
"अब इससे बढ़कर बदनसीब क्या होगी जब पिंजरे से प्यार हुआ तो रिहाई ही का वक्त आ पहुंचा…!",
"बेलिबास आए थे इस दुनिया में ग़ालिब सिर्फ एक कफ़न के लिए इतना सफ़र कर गई…!",
"वही छीन लेते हैं मुस्कान चेहरे की जिन्हे बता दिया जाए तुम जरूरी…!",
"लड़की लड़के को इसलिए समझ नहीं पाती क्योंकि उसे गुरुर होता है कि उसे चाहने वाले बहुत हैं…!",
"मैसेज मैं ना करूं तो कोशिश वह भी नहीं करते क्या इस तरह मोहब्बत किया करते हैं…!",
"दिल का जख्म दिखाया नहीं जाता गम का किस्सा बार-बार सुनाया नहीं जाता तुम जी भर कर देख लेना इस चेहरे को क्योंकि बार-बार कफन हटाया नहीं जाता…!",
"कभी ना कभी ये एहसास होगा तुम्हें कोई था जो तुम्हें बिना मतलब के चाहता था तुम्हे…!",
"अकेले रहा करो मेरे दोस्त यहां लोग मोहब्बत के बहाने हसी छीन लेते हैं…!",
"मैं उसे हर गलत चीज से दूर रखना चाहता था पर क्या यार उसने मुझे ही गलत समझ लिया…!",
"जाने उस शख्स को यह कैसा हुनर आता है रात होते ही आंखों में उतर आता है…!",
"दिल काफी नादान था दिमाग वालों से हार गया…!",
"मुझे बदल दिया है मुझे चाहने वालों ने वर्ना मुझ जैसे शख्स में इतनी खामोशी कहां थी…!",
"वैसे मैं बहुत स्ट्रॉन्ग हूं लेकिन कभी कभार आंसू ही नहीं रुकते…!",
"मरने वाले तो बिना बताए मर जाते हैं रोज तो वह मरते हैं जो खुद से ज्यादा किसी और को चाहते हैं",
"कभी महसूस हो तुझे मेरी कमी तो इसकी वजह भी खुद से पूछ लेना…!",
"बहुत अमीर है उसका नया यारमेरी भी मोहब्बत उसने खरीद ली…!",
"फिर एक दिन बैठे-बैठे मुझको मेरी दुनिया बहुत बुरी लग गई जिसको आबाद करते-करते मेरी मां बाप की जिंदगी लग गई…!",
"हमारे हिस्से में वह जिंदगी आई जिसे जीने से रोग डरते हैं…!",
"उसे दूरियां पसंद आने लगी फिर हमने भी वक्त मांगना छोड़ दिया…!",
"जी ही लेना चाहिए था मुझे यह ख्याल भी मुझे मरते मरते आया…!",
"अब क्यों बात करोगे तुम मुझसे क्योंकि शायद हमसे भी बेहतर तुम्हें कोई मिल गया होगा…!",
"अगर तुम्हें खुशी मिलती है मुझको तड़पता देख कर तो हम दुआ करते हैं आपकी खुशी कभी कम ना हो…!",
"मत बताना किसी को मैं तुम्हारे लिए रोता हूं क्योंकि लोगों में अफवाह है कि लड़के रोते नहीं है…!",
"झूठ लिखूं तो तुझको अपना लिखूं मैं सच लिखूं तो खुद कोतेरा लिखूं मैं…!",
"कभी तारीफों के मोहताज नहीं होते अच्छे लोग क्योंकि फूलों पर कभी इतर नहीं लगाया जाता…!",
"ना कर जिद अपनी हद में रह ए दिल क्योंकि वह बड़े लोग हैं अपनी मर्जी से बात करेंगे…!",
"किसी के पास यकीन का कोई इक्का हो तो बताना हमारे भरोसे के सारे पत्ते जोकर निकले…!",
"तुमने देखी ही नहीं हमारी फूलों जैसी वफा हम जिस पर खिलते हैं इस पर मुरझा भी जाते हैं…!",
"मैं इसलिए भी नहीं टिकता रिश्तों में वह पन्ना पलटते हैं और मैं किताब जला देता हूं…!",
"सुना है तुम शौक नहीं रखते मोहब्बत का पर यकीन मानो तुम बर्बाद मुकम्मल करते हो…!",
"चुपचाप गुजार देंगे तेरे बिन भी ये ज़िंदगी लोगों को सिखा देंगे मोहब्बत ऐसी होती है…!",
"अदब कीजिए हमारी खामोशी का तुम्हारे ऐब छुपाए बैठे हैं…!",
"मुलाकाते जरूरी है अगर रिश्ते निभाने हो वरना मेरी जान लगा कर भूल जाने से पौधे भी मुर्झा जाते हैं…!",
"हमारी होती तो पलकों पर बिठाते तुम्हे सुना है गैरों ने पैरों तले रखा है तुम्हें…!",
"यह उनकी मोहब्बत का नया दौर है जहा मैं था अब वहां कोई और है…!",
"किसके लिए जन्नत बनाई है खुदातूने कौन नहीं है यहां जो गुनहगार नहीं है…!",
"समझदार इतने हैं कि झूठ पकड़ लेते हैं और पागल इतने हैं कि फिर से यकीन कर लेते हैं…!",
"भरोसा उसी पर करो जो साथ निभाने वाला हो वरना कुछ पल का साथ तो जनाजा उठाने वाले भी देते हैं…!",
"मुझमें हजारों कमियां है माफ कीजिएगा पर अपने आईने को भी साफ कीजिए…!",
"मैं फिर से निकलूंगा तेरी तलाश में आए जिंदगी दुआ करना इस बार किसी से इश्क ना हो…!",
"अल्फाजों में क्या बयान करें अपनी मोहब्बत के अफसाने हमारे लिए तो तुम ही हो तुम्हारे दिल की खुदा जाने…!",
"गुना का तो मुझे मालूम नहीं है पर सजा कमाल की मिल रही है…!",
"मेरी तन्हाई का मुझे गिला नहीं क्या हुआ अगर मुझे वह मिला नहीं फिर भी दुआ करेंगे उसके वास्ते उसे वह सब मिले जो मुझे मिला नहीं…!",
"सभी को हम दर्द चाहिए मेरे जैसा सर दर्द अब कहां जाए…!",
"ज़हर में डूबा डूबा कर अल्फाज लिखता हूं मुझ पर इल्जाम है कातिल है अल्फाज मेरे…!",
"अगर आपको खुशी मिलती है हमसे बात ना करके तो हम दुआ करते हैं आपकी खुशी कभी कम ना हो…!",
"इतना ही गुरुर था तो बेवफा मुकाबला इश्क का करती हुस्न पर क्या इतराना जिसकी औकात ही बिस्तर तक है…!",
"मछलियां भी खुश हो गई यह बात जानकर कि अब आदमी ही आदमी को जाल में फसाने लगा है…!",
"निगाहों में अब तक कोई चेहरा ही नहीं आया भरोसा ही कुछ ऐसा था तेरे लौट आने का…!",
"आज भी तस्वीर देखता हूं उसकी आज भी प्यार उससे कोई नहीं लगता…!",
"नजर और नसीब में भी क्या इत्तेफाक है नजर उसे ही पसंद करती है जो नसीब में नहीं होता…!",
"खैरियत नहीं पूछता मगर खबर रखता है सुना है वह शख्स हम पर नजर रखता है…!",
"बहुत तकलीफ में हूं आजकल कुछ बीता हुआ फिर से याद आ रहा है…!",
"यूं तो कट जाएगा सफर तन्हा भी मगर कहीं मिले तो गले से लगा लेना…!",
"दर्द इस बात का नहीं है कि तुम मिल नहीं पाऊंगी बात सिर्फ इतनी सी है हम भूल नहीं पाएंगे…!",
"दरख़्त हूं नीम का मेरे नाम से घबराहट हो गई छाव ठंडी ही दूंगा बेशक मेरे पत्तों में कड़वाहट हो गई…!",
"कौन कहता है खुदा नजर नहीं आता वही तो नजर आता है जब कोई नहीं नजर आता…!",
"कभी-कभी तो दिल इतना उदास हो जाता है दिल करता है सबसे दूर चला जाऊं और कभी वापस ना आऊं…!",
"मैंने जिंदगी में बहुत सारी गलतियां की लेकिन मुझे सजा वहां मिली जहां मैं वफादार था…!",
"मुझे पता था उसे मुझसे मोहब्बत नहीं थी उसका दिल टूटा था बस उसे एक सहारे की जरूरत थी…!",
"मोहल्ले की मोहब्बत का अजीब फसाना है चार घर की दूरी है और बीच में सारा जमाना है…!",
"लोग पूछते हैं कुछ बदल से गए हो क्या बताएं टूटे हुए पत्ते अब रंग भी नहीं बदलें…!",
"बहुत अफजल हो तुम्हें नायाब लिख देता हूं यह नज्में यह गजलें छोड़ो तुम पर किताब लिख देता हूं…!",
"दर्द मुझको ढूंढ लेता है रोज नए बहाने से वह हो गया है वाकिफ मेरे हर ठिकाने से…!",
"भरोसा ऐसे नहीं टूटा क्योंकि मैंने देखा है उसे गैरो के साथ दिल लगाते हुए…!",
"जवाब तो तेरे हर सवाल का था मगर बेजुबान मुझे तेरा लहजा कर गया…!",
"शीशा मेरा सबसे अच्छा दोस्त है क्योंकि जब मैं रोता हूं ये कभी भी नहीं हंसता…!",
"ना मेरा यार अपना था ना मेरा प्यार अपना था काश यह दिल मान लेता यह सब सपना था…!",
"ना रख वफा उम्मीद किसी से, आजकल लोग मिलते किसी से हैं और होते किसी के हैं",
"वक्त के साथ हर चीज बदल जाती है कभी हंसी तो कभी ग़म की यादें लाती है…!",
"खामोशियों में छपी है दर्द की कहानियाँ जिंदगी के हर मोड़ पर बिक्री है वीरानियाँ…!",
"दर्द का साया हर पल साथ है जिंदगी का यह सफर कितना बेरंग और अनाथ है…!",
"भीड़ में भी अकेलापन हर खुशी में भी ग़म जिंदगी का यही सफर है हर कदम पर हमदम…!",
"टूटे हुए सपनों के धूल में बसी है यह ज़िन्दगी हर खुशी से दूर गमों में फंसी हुई है ये ज़िंदगी…!",
"हर रोज एक नया दर्द हर रोज एक नया गम क्योंकि जिंदगी की बारिश में भीगी हैं हम…!",
"जिंदगी ने हमेशा हमारे साथ क्यों बेवफाई की है हंसी ने आंखों से हमेशा जुदाई की है…!",
"ख्वाहिशों का मेला है मगर पूरी कोई भी नहीं इससे अधूरी जिंदगी का कोई साथी ही नहीं…!",
"कभी हंसी में भी दर्द छुपा लेती है जिंदगी बिना रंगों की जैसे तस्वीर बना देती है जिंदगी…!",
"कभी हंसी में भी दर्द छुपा लेती है जिंदगी बिना रंगों की जैसे तस्वीर बना देती है जिंदगी…!",
"जिंदगी का फलसफा इतना ही आसान है हर दिन एक नया सवेरा और हर रात एक नया अरमान है…!",
"खुशियां बांटते चलो दर्द सहते चलो जिंदगी के इस सफर मेंआगे बढ़ते चलो…!",
"सफर की अपनी एक कहानी होती है मंजिल से पहले हर मोड़ पर निशानी होती है…!",
"जिंदगी में दोस्त भी मिलते हैं और दुश्मन भी हमें सिखाते हैं दोनों ही अपना फर्ज और कर्म भी…!",
"वक्त बदलता है मौसम बदलते हैं इसी तरह जिंदगी के रंग भी हर पल बदलते हैं…!",
"ख्वाबों की तरह ही रंगीन होती है जिंदगी हकीकत से भी गहरा रिश्ता जोड़ती है जिंदगी…!",
"उम्मीद की कश्ती है निराशा की दरिया है जिंदगी के इस नाव को पार लगाना है जरिया…!",
"कभी खुशियों की राहों में गमो की शाम है जिंदगी के हर मोड़ पर एक नया ही पैगाम है…!",
"जिंदगी बहुत खूबसूरत है दोस्तों बस नजरिया बदलने की जरूरत है अगर देखने का इरादा सही हो तो हर मुश्किल भी बहुत खूबसूरत है…!",
"जिंदगी बहुत खूबसूरत है दोस्तों बस नजरिया बदलने की जरूरत है अगर देखने का इरादा सही हो तो हर मुश्किल भी बहुत खूबसूरत है…!",
"जिंदगी के हर एक पल को खुबसूरत बनाई जितना सहेंगे इतना ही मजबूत बनेंगे…!",
"टुकड़ों में बटी हुई है ये ज़िंदगी हर टुकड़ा हो बहुत खूबसूरत यह लाजमी तो नहीं…!",
"मेरी जिंदगी का खूबसूरत पन्ना हो तुम ख्वाब ही सही मगर मेरी जिंदगी का हिस्सा हो तुम…!",
"जिंदगी बहुत खूबसूरत है जिंदगी से प्यार करो अगर हो तो रात तो सुबह का इंतजार करो वो पल भी आएगा जिसका तुम्हें इंतजार है बस उस खुदा पर भरोसा और वक्त पर ऐतबार करो…!",
"खूबसूरत सा एक पल एक किस्सा बन जाता है जाने कौन कब जिंदगी का एक हिस्सा बन जाता है कुछ लोग जिंदगी में मिलते हैं ऐसे की उनसे कभी न टूटने वाला रिश्ता बन जाता है…!",
"एक शुक्रिया जिंदगी में आने के लिए एक शुक्रिया जिंदगी को खूबसूरत बनाने के लिए हम कर्ज़दार रहेंगे आपके जन्मो जन्म एक शुक्रिया प्यार से प्यार को निभाने के लिए…!",
"जिंदगी हमें बहुत खूबसूरत दोस्त देती है मगर अच्छे दोस्त हमें अच्छी जिंदगी देते हैं…!",
"जिंदगी बहुत खूबसूरत है बिल्कुल तुम्हारी ही तरह कभी हँसाती है तो कभी रुला देती है तुम्हारी ही तरह…!",
"हर खुशी से खूबसूरत तेरी शाम करूं अपना प्यार मैं सिर्फ तेरे नाम करूं मिल जाए अगर दोबारा जिंदगी तो हर बारजिंदगी तेरे नाम करूं…!",
"जो लोग जिंदगी को हंसकर जीते हैं उनकी दुनिया बहुत खूबसूरत हो जाती हैं…!",
"मेरी शिकायतों का कोई हल दे दो अपनी खूबसूरत जिंदगी का कुछ पल दे दो…!",
"जिंदगी कितनी खूबसूरत होती अगर तेरी चाहत अधूरी ना होती कुछ उलझने और कुछ मजबूरियां होती मगर प्यार में इतनी दूरियां ना होती…!",
"खूबसूरत है जिंदगी एक ख्वाब की तरह जाने कब टूट जाए कांच की तरह व् मुझे ना भूलना किसी बात की तरह अपने दिल में रखना एक खूबसूरत याद की तरह…!",
"जिंदगी का हर एक लम्हा खूबसूरत बन सकता था मुश्किलें हट सकती थी रास्ता बन सकता था आज बेशक छूट जाएं मेरी दुनिया मेरे हाथों से अगर तुम साथ देते तो कारवां बन सकता था…!",
"मेरे जख्मों को थोड़ा मलहम दे दो अपनी खूबसूरत जिंदगी का थोड़ा सा कुछ पल दे दो…!",
"जिंदगी तभी खूबसूरत होती है जब जिंदगी को खूबसूरत बनाने वाला साथ हो…!",
"जिंदगी बहुत खूबसूरत है कभी हंसाती है तो कभी रुलाती है लेकिन जो जिंदगी की भीड़ में खुश रहता है जिंदगी उसी के आगे अपना सर झुकाती है…!",
"जिंदगी में ऐसे लोगों से प्यार करो जिनका दिल चेहरे से ज्यादा खूबसूरत हो…!",
"जिंदगी बहुत खूबसूरत है सभी लोग मुझे कहते थे जब तुम्हें देखा तो यकीन हो गया…!",
"काश मेरी जिंदगी में भी वह खूबसूरत पल आ जाए के मेरी शायरी पढ़ते पढ़ते किसी को मुझसे प्यार हो जाए…!",
"न जाने किस की मेरी खूबसूरत जिंदगी पर नजर लग गई जो लोग मुझसे पल पल बात करते थे वह आज मुझे देखकर इग्नोर करते हैं…!",
"दोस्ती जिंदगी का एक खूबसूरत लम्हा है यह सब रिश्तो की बात है जिसको मिल जाए वह तन्हाई में भी खुश है और जिसे न मिले वो भीड़ में भी अकेला है…!",
"जिंदगी से प्यार करो तो खूबसूरत हो जाती है खुशियों का इंतजार करो तो बस सूरत हो जाती है…!",
"कितनी खूबसूरत होती है जिंदगी जब मोहब्बतऔर प्यार एक ही शख्स ने मिल जाए…!",
"जिंदगी में हरदम हंसते रहो हंसना जिंदगी की जरूरत है जिंदगी को इस अंदाज में जिओ के आपको देखकर लोग कहीं के वाह जिंदगी कितनी खूबसूरत है…!",
"यह जिंदगी भी बहुत खूबसूरत है यह हर रोज नई-नई रंग दिखाती है…!",
"जिंदगी सुंदर जितनी भी हो अपनों के बगैर सुनी ही लगती है…!",
"यादों से जिंदगी खूबसूरत रहेगी निगाहों में हर पल यह सूरत रहेगी कोई नहीं ले सकेगा आपकी जगह इस दोस्त को हमेशा जरूरत आपकी रहेगी…!",
"आज़ाद कर दिए हमने मनपसंद लोग अब न कोई ख्वाइश रही न कोई रोग।",
"एक सपना था साथ रहने का वह भी टूट गया है,जब से उसने कहा मुझे कोई और मिल गया है।",
"अब मैं हर काम नशे में करता हु,होश में तो सिर्फ मोहब्बत की थी।",
"ये रात मेरे कानों में इतना कह गई यार तेरी मोहब्बत तो अधूरी रह गई।",
"ब्रेकअप तो हम तुझसे पहले कर लेते पर दिल तोड़ने का हुनर हमने नहीं सीखा।",
"एक उम्मीद ही तो खत्म नहीं होती,वरना कहानी तो कबकी खत्म हो चुकी है।",
"मेरे मसले अलग है दुनियां से,मैं उलझा हुआ हु तुझे भुलाने में।कम से कम इतना तो बता दो,भूल जाऊ तुम्हें या इंतज़ार करू।",
"जितना गहरा भरोसा था उन परउससे भी गहरा धोखा देकर चले वो। मुझे छोड़कर तुम आजाद तो हो जाओगे पर क्या मेरे बिना तुम खुश रह पाओगे।", 
"अकेले खुश रहना सीखो,पता नहीं कब कौन साथ छोड़ दे।जिंदगी इतना तो सीखा रही है,की रिश्ता सबसे रखो लेकिन उम्मीद किसी से नहीं।",
"जो जाहिर करना पड़े वो दर्द कैस और जो दर्द न समझ सके वो हमदर्द कैसा।",
"जब भी तेरा ख्याल आता है,आँखें खुद ही नम हो जाती हैं।मैं भी रह चुका हूं अजीज किसी का,मैं भी वाकिफ हु इस चार दिन की मोहब्बत से।तेरा साथ छूटा तो एहसास हुआ, कि दर्द क्या होता है।",
"दर्द सहते-सहते अब मुस्कुराना सीख लिया,वरना आँखों में अब भी तू ही बसता है।तुझे देखे बिना भी तुझे सोचते रहते हैं,शायद इसे ही अधूरी मोहब्बत कहते हैं।",
"मैनें देखा है दिल के दुखने से चेहरे की रंगत खुद बदल जाती है।अब तेरा नाम भी लेते हुए डर लगता है कहीं आँखों में फिर से आँसू न आ जाएं। ",
"कौन कहता है वक्त तेज गुजरता है कभी किसी का इंतज़ार करके देखो। तलाश करने से भी नहीं मिलूंगा,एक दिन ऐसा खो जाऊंगा। थोड़ा और समंझदार होने के लिए,थोड़ा और अकेला होना पड़ेगा। खामोश चेहरे पर लाखों पहरे होते हैं,हस्ती हुई आँखों में जख्म बड़े गहरे होते हैं।",
"खत्म हो गया उनसे भी रिश्ते,जिनको देखकर लगता था कि, ये उम्र भर साथ देंगे।किस्मत ने साथ दिया तो तुम्हे,एहसास करा देंगे की तुमने क्या खोया है।",
"अब किसी से मोहब्बत करने की हिम्मत नहीं,क्योंकि पहले वाले ने बहुत रुलाया है।ए सनम तुझे याद करके आज रोना आया है",
"मोहब्बत के नाम से दिल भर आया है।किसी ने सच ही कहा है,जब इंसान का दिल भर जाता है तो,उसके बात करने का तरीका भी बदल जाता है।",
"गम में जिंदगी कैसे जीते हैं सिखा दिया है उसने क्योंकि बेवफा को जो अपना बना लिया हमने।",
"काश एक रात ऐसी भी हो मै सो जाऊं और लोग रोए मुझे जगाने के लिए।",
"आदतें तो सभी जानलेवा होती है जनाब,चाहे नशे की हो या किसी इंसान की।",
"हमारे जैसा बनने की कोशिश मत करो क्योंकि बाघ पैदा होते हैं बनाये नहीं जाते…!",
"अपनी औकात में रहना सीख ले बेटा वरना, हमारी आँखों में जलन पैदा करने वाले लोग कब्रिस्तान में मिलते हैं…!",
"अगर शेर के पाँव में काँटा चुभ जाए तो इसका मतलब यह नहीं कि अब कुत्ते राज करेंगे…!",
"मैं कोई छोटी सी कहानी नहीं थी, तुमने तो बस जल्दी से पन्ने पलट दिए…!",
"बेटा तुमने बहुत अच्छा खेल खेला लेकिन तुमने गलत चुनाव कर लिया…!",
"जिनकी नजरों में हम अच्छे नहीं हैं उन्हें अपनी आंखें किसी और को दान कर देनी चाहिए…!",
"तुम्हारा व्यवहार इस रिवॉल्वर जैसा है, जिसे देखकर हर किसी की हंसी छूट जाती है…!",
"मजबूत रिश्ते और कड़क चाय, धीरे-धीरे बनते हैं…!",
"हम अकेले लोग हैं जनाब हम डेट पर नहीं जाते हम सीधे गोदाम में जाते हैं…!",
"जिंदगी की किताब से कुछ पेज फटे लोगों ने समझा हमारा खेल ही खत्म हो गया…!",
"लोग कुछ भी कहे हम वही करेंगे जो हमें अच्छा लगेगा क्योंकि वह वह है और हम हम हैं…!",
"दुश्मन जब पत्थर मारे तो उसका जवाब फूल से दो बस फूल उसकी कब्र पर होना चाहिए…!",
"सही को सही और गलत को गलत कहने की हिम्मत रखता हूं इसीलिए आजकल मैं रिश्ते कम रखता हूं…!",
"कोशिश तो सभी करते हैं लेकिन राज किसी का नहीं होता एटीट्यूड तो सभी के पास है लेकिन हमारे जैसा अंदाज नहीं होता…!",
"कुछ सही और कुछ खराब कहते हैं लोग हमें बिगड़ा हुआ नवाब कहते हैं…!",
"हम अपने अंदाज में जीते हैं ये अपना ज्ञान किसी और को जाकर दो…!",
"राज तो हमारा हर जगह पर है पसंद करने वालों के दिल में और ना पसंद करने वालों के दिमाग में…!",
"बस मेरे पास कोई सल्तनत नहीं है लेकिन मेरा आप ही मेरे लिए बादशाह है…!",
"वह वक्त का खेल था जो बीत गया अब हम खेलेंगे हर वक्त देखेगा…!",
"ऐसा कोई शहर नहीं जहां अपना कहर नहीं कोई ऐसी गली नहीं जहां अपनी चली नहीं…!",
"एटीट्यूड नहीं है यार बस खुद में जीना सीख लिया है…!",
"हम एटीट्यूड भी दिखाना जानते हैं और टेबल भी और मुसीबत आने पर भाई गिरी भी दिखाना जानते हैं…!",
"हमारे दुश्मन सिर्फ आग से नहीं जलती कुछ हमारे एटीट्यूड के अंदाज से ही जल जाते हैं…!",
"पहले अपने पंडित को अपनी आशीष दिखाना बाद में हमें अपनी बदमाशी दिखाना…!",
"जिंदगी में एटीट्यूड होना जरूरी है वरना लोग हल्के में ले लेते हैं…!",
"खफा होने से पहले मेरी जिंदगी से दफा हो जाना…!",
"जलने लगा है समाजक्यों के चलने लगा है नाम हमारा…!",
"माना केतु शेर हैं तो ज्यादा उछल मत हम भी शिकारी हैं ठोक देंगे…!",
"शेर चाहे जिस भी नस्ल का हो कुत्तों पर हमेशा भारी पड़ता है…!खौफ तो कुत्ते बनाते हैं लेकिन दहशत हमेशा शेर की होती है…!",
"आदत हमारी खराब नहीं बस जिंदगी थोड़ी रॉयल तरीके से जीते हैं…!",
"हमारी दुनिया अलग है साहब यहां सिक्का नहीं नाम चलता है…!",
"हम ऐसी वैसी बातों में ध्यान नहीं देते बेटा हम तुम्हारे बाप हैं ऐसे वैसे ज्ञान नहीं देते…!",
"मशहूर होने का शौक नहीं मुझको बस यूं ही कुछ लोगों का गुरूर तोड़ना है…!",
"हमसे दुश्मनी तुम्हारा ख्वाब है अभी तेरी औकात नहीं यह मेरा जवाब है…!",
"अपनी ताकत उसे वक्त दिखाना जब सामने वाला शख्सकमजोरी समझे…!",
"चाहने वाले हजार है मेरे २ तो ४ दुश्मनों से मुझे कोई फर्क नहीं पड़ता…!",
"मैं जब भी शिकार करता हूं पीठ पीछे से नहीं सामने से वार् करता हूं…!",
"हम अपनी कहानी के लेखक खुद हैं जब मन करेगा कहानी बदल देंगे…!",
"अपना नाम बनाने के लिए कभी-कबार नाम बदनाम भी करना पड़ता है…!",
"बादशाह हो या मालिक सलामी हम नहीं करते पैसे हो या मलका गुलामी हम नहीं करते…!",
"जो शौक लोगों को होते हैं, वो हमें नहीं। जो शौक हमें हैं, वो हर किसी को नहीं होते…!",
"दिल में इज्जत सभी के लिए है लेकिन डर किसी के बाप का भी नहीं…!",
"अंदाज है मेरा थोड़ा सा अलग सभी को एटीट्यूड का शौक है और मुझे एटीट्यूड तोड़ने का…!",
"धर्म भी रखते हैं गम भी रखते हैं सुन बेटा थोड़ा हटके रहने ठोकने का दाम भी रखते हैं…!",
"हरकत बदल ले बेटा बांदा में हालात बदल दूंगा…!",
"जिनके अंदाज दुनिया से अलग होते हैं महफिलों में उनके चर्चे गजब होते हैं…!",
"बड़े भाई शेर को जगाना और हमें सुलाना सभी की बस की बात नहीं हम वहां खड़े होते हैं जहां मेंढक बड़े होते हैं…!",
"एटीट्यूड उतना ही दिखाओ जितना तुम्हारी शक्ल पर सूट करें…!",
"मेरे पास जुनून है तब ही तो तेरा गुरूर मेरे सामने चकनाचूर है…!",
"रूठे हुए को मनाना और गैरों को हंसाना हमें पसंद नहीं…!",
"जरा सा वक्त क्या बदला सभी नजरे बनाने लगे जिनकी औकात नहीं थी वह भी कर उठाने लगे…!",
"तेरी ओ मेरी तालीम में बहुत फर्क है तुमने उस्तादों से सीखा है और मैंने हालातो से…!",
"प्यार से बात करोगे तो प्यार पाओगे अगर अकड़ से बात करोगे तो मेरी पलक डिस्ट में नजर आओगे…!",
"अपना कौन कुछ बिगाड़ सकता है मेरी किस्मत उसने लिखी है जिसका कोई भी कुछ बेकार नहीं सकता…!",
"जब चलना नहीं आता था लोग गिरने नहीं देते थे जब से खुद को संभाला है लोग पर परगिरने की कोशिश करती है…!",
"जीने हम जहर लगते हैं वह कौन सा हमें शहद लगते हैं…!",
"रेस वह लोग लगाते हैं जिन्होंने अपनी किस्मत आजमानी हो हम तो वह खिलाड़ी हैं जो अपनी किस्मत के साथ खेलते हैं…!",
"हम बुरे हैं इसमें कोई शक नहीं लेकिन कोई बड़ा काम करें इसका किसी को हक नहीं…!",
"मैंने कब कहा की कदर समझो मेरी अगर तुम समझते होते तो क्यों तन्हा न होते…!",
"जिंदगी हमेशा अपनी मर्जी से जीनी चाहिए दूसरों के कहने पर शेर भी सर्कस पर नाचते हैं…!",
"एटीट्यूड मत दिखा जितना तेरा दिमाग है इतना मेरा खाली खराब रहता है…!",
"आप होशियार हैं तो यह अच्छी बात है लेकिन हमें मूर्ख ना समझे यह उससे भी अच्छी बात…!",
"एक उसूल पर मैंने जिंदगी गुजारी है जिसे मैं अपना माना कभी भी उसे परखा नहीं…!",
"शरीफ उतना रहो जितना दुनिया रखें…!",
"लहजे में बत्तमीजी हो चेहरे पर नकाब लिए फिरते हैं जिनका खुद का खाता खराब है वह मेरा हिसाब लिए फिरते हैं…!",
"इतने अमीर नहीं यह सब कुछ खरीद लें और इतने भी गरीब नहीं की खुद को ही भेज दे…!",
"अपने कद का अंदाजा हमें है लाडले हम कभी भी परछाई देखकर गुरुर नहीं करते…!",
"भले ही अपने खास दोस्त कम है लेकिन जितने भी हैं मेरे लिए बम है…!",
"नफरतों के शहर में चालाकियां के डेरे हैं यहां वह लोग रहते हैं जो तेरे मुंह पर तेरे हैं मेरे मुंह पर मेरे हैं…!",
"जो लोग व्यस्त थे वे व्यस्त रहे और बचे हुए लोग जरूरत पड़ने पर काम पर आये…!",
"यह हंसता हुआ चेहरा कुछ लोगों के लिए जलने का कारण है…!",
"हम अपनी बसा लेंगे दुनिया किसे होर के साथ हम इतने भी गैरत नहीं है कि तेरे आगे रो…!",
"जो हमें समझ नहीं सका उसे हक है कि वह हमें बुरा ही समझे…!",
"किसकी हिम्मत है हमें खरीद सके हम खुद ही बिक गए खरीदार देखकर…!",
"बोला था ना हमारी एंट्री थोड़ी लेट होगी लेकिन होगी शान से क्योंकि हम जीते हैं शान से तभी तो दुश्मन जलते हैं हमारे नाम से…!",
"हाथ में खंजर नहीं आंखों में थोड़ा पानी भी चाहिए तभी तो कहते हैं हमें दुश्मन खानदानी चाहिए…!",
"मैं बैठूंगा जरूर महफ़िल में लेकिन पियूंगा नहीं क्योंकि मैं नहीं चाहता कि मेरा गम मिटा दे इतनी शराब की औकात नहीं…!",
"जुबां पर मोहर लगाना कोई भरी बात नहीं अगर बदल सकते हो तो बदल दो मेरे ख्यालों को…!",
"मुझे नफरत है उन लोगों से जो मेरे मुंह पर मेरे हैं ओ तेरे मुंह पर तेरे हैं…!",
"यह जमाना जलता है हम मोड जलाएंगे हमारे पहले भी दुश्मन थे हम और भी बनाएंगे…!",
"हमारी हैसियत का अंदाज़ा तुम यह लगा लो हम कभी भी उसके नहीं होते जो किसी के हो जाते हैं…!",
"करीब आने से नाम बदनाम है इसीलिए दूर से ही सलाम है…!",
"किसी के पैरों में गिरकर कामयाबी पानी से अच्छा है अपने पैरों पर चलकर कुछ बनने की ठान लों…!",
"रिश्तो को हालात बदल देते हैं अब तेरा जिक्र होने पर हम बात बदल देते हैं…!",
"मुकाम वो चाहिए जिस दिन मैं हारून जीतने वाले शब्द से ज़्यादा चर्चे मेरी हर की हो…!",
"मैं कम बोलता हूं इसीलिए लोग खामोश रहते हैं…!",
"हम नहीं बदलेंगे वक्त की रफ्तार के साथ जब भी मिलेंगे अंदाज पुराना होगा…!",
"तेरा एटीट्यूड मेरे सामने चिल्लर है क्योंकि मेरे स्माइल Killer है…!",
"अभी मैं शीशा हूं इसीलिए सबकी आंखों में चुभता हूं जब मैं आईना बन जाऊंगा तो सारा जान देखेगा…!",
"ज़िद ही समझनी है तो ज़िद ही सही लेकिन सम्मान और अस्तित्व से बढ़कर कुछ भी नहीं है…!",
"इसी बात से मेरी शोहरत का अंदाजा लगा देना मुझे वह सब सलाम करते हैं जीने तुम सलाम करते हो…!",
"जब से पता चला है कि मेरा आत्म विश्वास मेरे साथ है उसे वक्त से मैंने यह सोचना बंद कर दिया है कि कौन मेरे खिलाफ है…!",
"अगर तमन्ना होती तेरे जिस्म से तो दुनिया से तुझे छीन लेते मोहब्बत करते हैं तेरी रूम से इसलिए खुदा से मांगते हैं…!",
"अपने उसूलों को तोड़ना मत जो हाथ करें उसे छोड़ना मत…!",
"जानता हूं कहां तक है उनकी उड़ान आखिर मेरे हाथ से ही निकले हुए परिंदे हैं…!",
"जिस तरह हर सवाल का जवाब नहीं होता उसी तरह हर इंसान हमारी तरह नवाब नहीं होता…!",
"मैं वह खेल ही नहीं खेलता जिसमें जीतना फिक्स हो क्योंकि जीतने का मजा तब ही है हारने का रिस्क हो…!",
"दौलत तो विरासत में मिलती है लेकिन पहचान अपने बलबूते पर बनानी पड़ती है…!",
"अपनीशख्सियत की क्या बात करूं जाने अनजाने में कितने ही लोग मशहूर हो गए मुझे बदनाम करते करते…!",
"तो कल भी दिल में थी आज भी दिल में है बस फर्क इतना है पहले तू पसंदीदा लिस्ट में थीअब ब्लॉक लिस्ट में है…!",
"बेखुदी की जिंदगी हम जिया नहीं करते जाम किसी से छीन कर पिया नहीं करते अगर उनको मोहब्बत है तो आकर इजहार करें हम पीछा किसी का किया नहीं करते…!",
"खुश रहो खफा रहो बस हमसे दफा दूर रहो…!",
"बेमतलब की दुनिया का किस्सा ही खत्म जिस तरह की दुनिया उसे तरह के हम…!",
"आप सवाल हैतो मैं जवाब हूं अगर आप ईट हैंतुम्हें पत्थर भी हूं…!",
"हम समंदर है हमें खामोश ही रहने दो अगर हम मचल गए तो शहरडूबो लेंगे…!",
"एटीट्यूड के बाजार में जीने का अलग ही मजा है लोग जलना नहीं छोड़ते और हम मुस्कुराना…!",
"भाई बोलने का हक मैंने सिर्फ दोस्तों को दिया है वरना दुश्मन हमें पिता के नाम से पहचानते हैं…!",
"बड़ी से बड़ी हस्ती मिट गई मुझे झुकाने में बेटातू कोशिश भी नहीं करना तेरी उम्र गुजर जाएगी मुझे गिराने में…!",
"यह मत समझना हम तेरे काबिल नहीं है वह लोग तड़प रहे हैं जिन्हें हम हासिल नहीं है…!",
"जी भर गया तो बता दो हमें इंकार पसंद है इंतजार नहीं…!",
"बाप की दौलत पर फक्र करने का क्या मजा है मजा तो तब है दौलत अपनी हो और मजा बात करें…!",
"सुना है समुद्र को बहुत गुमान आया है कश्ती उधर ही ले चलो जहां तूफान आया है…!",
"ज़िद पर आ जाऊं तो पलट कर भी ना देखूं तुम मेरे सब्र से वाकिफ कहां है…",
"हमारी शराफत का फायदा उठाना बंद कर दो जिस दिन हम बदमाश हो गई तो क्या मत आ जाएगी…!",
"सभी लोगों के दिलों में धड़कना जरूरी नहीं होता साहब कुछ लोगों की आंखों में खटकने का एक अलग ही मजा है…!",
"देख लड़की इतना एटीट्यूड मत दिखा जब हम स्कूल में थे तेरे जैसे लड़कियों से हम अपना होमवर्क करवाते थे…!",
"मैं किसी के समझ में आ जाऊं हूं इतनी अभी किसी में समझ नहीं…!",
"किसी के पास Ego है और किसी के पास एटीट्यूड मेरे पास दिल है वह भी बड़ा क्यूट…!",
"हमारा अंदाजा कोई भी न लगाए तो ही ठीक है क्योंकि अंदाजा बारिश का लगाया जाता है तूफानों का नहीं…!",
"चाहने वाले हजारों में यारों दो चार दुश्मनों से कोई फर्क नहीं पड़ता…!",
"नाम मिटाने की औकात नहीं और मुझे मिटाने चले हो तुम…!",
"बाप के सामने अय्याशी और मेरे सामने बदमाशी भूल कर भी मत करना बेटा…!",
"हमें छोड़कर मत पूछो क्या हाल है कल भी कमाल थे आज हम बेमिसाल हैं…!",
"जंगल के सूखे पत्ते जैसे हैं हम जिस दिन जलेंगे पूरा जंगलही जला देंगे…!",
"जिस दिन मेरे मुंह खुलेगा तुम्हारी शराफत के जनाजे उठेंगे…!",
"हम कोई शायर नहीं है जो किताब लिखेंगे हम बादशाह हैं हम इतिहास लिखेंगे…!",
"जितना बदल सकते थे खुद को बदल दिया अब जिसको तकलीफ है वह अपना रास्ता बदले…!",
"नाम और पहचान चाहे कितनी छोटी हो लेकिन अपने दम पर होनी चाहिए…!",
"तुम्हें लगता है मैं गलत हूं लेकिन मैं थोड़ा सही हूं क्योंकि मैं थोड़ा अलग हूं…!",
"एक बार वक्‍त बदलने लेने दो तुने सिर्फ बाजी बदला है मैं जिंदगी ही बदल दूंगा…!",
"माना के दूसरों के मुकाबले मैंने कुछ पाया नहीं लेकिन मैं खुश हूंखुद को गिरा कर कुछ उठाया नहीं मैंने…!",
"तेरा घमंड ही तुझे हराएगा मैं कौन हूं यह तुझे वक्त ही बताएगा…!",
"मुझे नीचा दिखाने के लिए आपकी भी कोई औकात होनी चाहिए…!",
"तेरी Ego तो दो-तीन की कहानी है लेकिन मेरी अकड़ खानदानी है…!",
"जितनी इज्जत दे सकता हूँ उतनी इज्जत उतार भी सकता हूं…!",
"मुस्कुराना उनकी अदा है,और उनकी इस अदा पर हम फिदा है।",
"फेस में स्माइल और ज़िन्दगी में स्टाइल की कमी नहीं होनी चाहिए।",
"तुम्हारी सुंदरता और भी बढ़ जाती है,जब तुम्हारे चेहरे पर मुस्कान आ जाती है।",
"फूलों की तरह मुस्कुराहट है उसकीबस मन करता है देखता जाऊं देखता जाऊं।",
"न दिल की चली न आँखों की,हम तो दीवाने बस तेरी मुस्कान के हो गए।",
"मेरे लिए खुशी का मतलब तुम,और तुम्हारा मुस्कुराना",
"अपने गम को छुपाने के लिएलोगों के सामने मुस्कुराना भी जरूरी होता है।",
"चहरे पर मुस्कान और दिल में खुशियाँ रखता हूँ",
"गरीब हूँ साहब, पर ज़िन्दगी हंस के जीता हूँ।",
"दुनिया बहुत हसीन है ज़रा मुस्कुरा के देखो।",
"ज़िन्दगी में सदा मुस्कुराते रहिये",
"दिल मिले न मैले हाथ मिलाते रहिये।",
"ज़रा सा था कमाल का,तुम्हारा मुस्कुराना जो हमें ले डूबा।",
"वजह नहीं बनना है मुझे तेरी आँखों की नमी का मुझे तेरी होठों की मुस्कराहट पसंद है।",
"मेरे लिए खुशी का मतलब तुम और तुम्हारा मुस्कुराना।",
"ऐटिटूड होने से कुछ नहीं होता,स्माइल ऐसी दो की दिल जीत ले।",
"ऐ ज़िन्दगी तू खेलती बहुत है खुशियो से,हम भी इरादे के पक्के है मुस्कुराना नहीं छोड़ेंगे।",
"मुस्कुराहट भी मुस्कराती है,जब वो आपके होठों से होकर आती है।",
"राज उनके भी बहुत गहरे होते हैं,अक्सर हंसते हुए जिनके चेहरे होते हैं।",
"खुशी का कोई मोल नहीं होता,ये तो होठों की गुलाम होती है।",
"मुस्कुराना सबसे अच्छा मेकअप होता है,इसे जो लगा ले वह सबसे सुंदर होता है।",
"तेरे मुस्कुराने का असर सेहत पे होता है,और लोग पूछ लेते हैं दवा का नाम क्या है।",
"ना पैसा लगता है,ना कोई खर्चा लगता है,मुसकुराया कीजिए बड़ा अच्छा लगता है।",
"जरा मुस्कुराकर तो देखो साहब,दुनिया हँसती हुई नजर ना आये तो कहना।",
"अंदर की शांति के लिए मुस्कान बहुत जरूरी है,चाहे यह फेक स्माइल क्यों ही ना हो।",
"तुम्हारी जिस अदा को देखकर आती है जिस्म में जान उस खूबसूरत अदा का नाम है तुम्हारी मुस्कान।",
"तुम्हारी मुस्कान किसी तलवार से कम नहीं,कोई बैर रखे तुमसे किसी में दम नहीं।",
"तेरी मुस्कान पर जन्नत भी कुर्बान है,तुम मेरे साथ हो मुझे इसी बात का अभिमान है।",
"कुछ लोग हद से ज्यादा मुस्कुराकर,अपने गमों को छुपाकर जीने का हुनर रखते हैं।",
"हर दिन सुबह उठकर मुस्कुराना,सूरज को भी अपनी मुस्कान दिखाना।",
"वो मुझसे दूर रहकर अगर खुश है तो खुश रहने दो उसे,वैसे भी उसकी चाहत से ज़्यादा मुस्कराहट पसंद है।",
"मुस्कान के सिवा कुछ न लाया कर अपने चेहरे पर मेरी फिक्र हार जाती है तेरी मायूसी देखकर।",
"गिर कर उठना सीखना है तुम्हें,मुस्कुरा कर नसीब लिखना है तुम्हें।",
"बेवफा़ यार को भी Sine से लगा रखा है,हम जैसो ने Mohobbat को सर चड्ढा रखा है। ये Dil उसी पर मरता है,जो हमारी कदर Nahi करता।",
"तू भी आइने की तरह Bewafa निकली,बस जो भी सामने Aya उसी की हो गई।",
"Yaad वही आते हैं जो अक्सर दर्द देते हैं,बनाकर अपना सफर में Akele छोड़ देते हैं।",
"आँखों में Aansu दिल में गहरा दर्द तेरी बिना जीने का ख्वाब Ab अधुरा रह गया।",
"तन्हाई में बैठा हूँ Dard की रात गुजारते हैं,तेरी यादें के बिना जीना बहुत Muskil हो गया है।",
"क्यों Is तरह से मुझे अकेला Chod दिया इतनी बुरी तरह Mera दिल तोड़ दिया। तेरा ख्याल Dil से मिटाया नहीं अभी,बेवफ़ा मैंने तुझको भुलाया Nahi अभी।",
"कैसे गलत कह दूँ तेरी Bewafai को,यही तो है Jisne मुझे मशहूर किया है।",
"बिखरे हुए ख्वाबों की Dhul बन गया हूँ,तेरी Yado की बर्बादी में जी रहा हूँ।",
"Khoya हुआ हूँ खुद से भी तेरी यादों में दर्द भरी रातों में तेरी बेवफाई का Gila है।",
"Teri यादें हैं बस तेरी यादें दिल के दर्द को Kiase भुलाएं।",
"वो Unki मोहब्बत का नया दौर है,जहा कल हम थे वहा Aaj कोई और है।",
"Pyar से भरी कोई ग़ज़ल उसे पसंद नहीं,बेवफाई के हर शेर पे वो दाद Diya करते हैं।",
"तेरी Chahat में रुसवा यूं सरे बाजार हो गए,हमने ही दिल खोया और Ham ही गुनहगार हो गए।",
"मौत से पहले भी एक मौत होती है,जरा किसी से Pyar करके तो देखो।",
"मत किया करे DiL किसी से मोहब्बत इतनी जो लोग बात Nahi करते वो प्यार क्या करेंगे।",
"बेवफ़ा Waqt था, तुम थे या था मुक्कदर मेरा,बात इतनी ही है की अंजाम Judai निकला।",
"मुंह फेर लिया हमने Mohabbat से,वो लड़की Hamari आखिरी चाहत थी।",
"तुम्हारी तो फितरत थी Sabse मोहब्बत करने की,में बेवजह Khud को खुशनसीब समझने लगा।",
"Teri बेवफाई ने हमारा ये हाल कर दिया है,हम नहीं रोते लोग हमें Dekh Kar रोते हैं।",
"कितने Ajib है ज़माने के लोग खिलौना छोड़ कर जज्बातों से Khelte हैं।",
"दिल Tod देती हैं यह खूबसूरती की परियां,इसलिए जरुरी है Banakar रखें इनसे दूरियां।",
"गम की परछाइयां Yaar की रुसवाईयां,वाह रे मोहब्बत! तेरे ही Dard और तेरी हो दवाईयां।",
"हम दुखी थे उनकी Bewafai से,पर वो खुश थे हमारी Judai से।",
"Dil भी तोड़ा तो सलीके से न तोड़ा तुमने Bewafai के भी अदब हुआ करते है।",
"धागे ही बड़े कच्चे चुने थे मैने,उम्र गांठ बांधते में ही गुज़र गई।",
"रोये कुछ इस Tarah से मेरे जिस्म से लग के वो,ऐसा लगा कि जैसे कभी Bewafa न थे वो।",
"एक Bewafa को हमने दिल में जगह दी थी,ख़्वाबों की दुनिया अपनी Usse ही सजा दी थी।",
"तेरी खुशियों के बीच अब हम Nahi आएंगे,तुझे बिना बताए तेरी Duniya से दूर चले जाएंगे।",
"सच कहा है Kisi ने,इत्तेफाक से मिलने वाले,अक्सर Marji से बिछड़ते है।",
"मुझे छोड़कर वह Khus है तो शिकायत कैसे,अब उन्हें खुश भी ना देखूं तो या Mohabbat कैसी।",
"जिनके मिजाज दुनिया से अलग होते हैं, महफिल में चर्चे उन्ही के ग़जब होते हैं",
"कुछ लोग ऐसे होते हैं जिनकी खुजली दूसरों को मिटाने पड़ती है",
"सीधा-साधा समझकर तरस मत खाओ, मैं वह हूं जो लोगों को तरसा देता है",
"अपने चेहरे की बनावट से भी डर गया, वो मुझ से टकराया और बिखर गया",
"मेरी कोई गलती नहीं है यह बात बोलने का भी मौका नहीं मिलेगा",
"मुझसे नफरत करने वाले लोग मेरी कामयाबी से जलते हैं, ऐसे लोगों के आगे हम सीना तान कर चलते हैं",
"जाना है तो जाओ आखिर रोका किसने है, मैं तो अलग खड़ा हूं तुम्हें टोका किसने है",
"क्यों बदलू खुद को दूसरों के लिए, मैं जैसा हूं वैसा ठीक हूँ",
"सुनना है बदला लेने की परंपरा है आपके यहां, तो आओ भिड़ो हमसे मैं तुम्हें और तुम्हारी परंपरा को बर्बाद कर दूंगा",
"जो प्यार से रहे उसे प्यार देते हैं, जो ज्यादा उछल कूद करें उसे सुधार देते हैं",
"नाम मेहनत से नहीं दहशत से बनता है",
"जो जितना ज्यादा बदनाम है उसका नाम उतना ज्यादा ही फेमस है",
"मेरी हैसियत मत देख खुद बिक जाएगा मेरी बराबरी करते करते",
"हम वो हैं जो बातों से जात, और हरकतों से औकात नाप लेते हैं",
"इतना गुमान मत रखो इस गोरे रंग का, हम दूध से ज्यादा चाय के दीवाने हैं",
"किसी शेर की कहानी सुनाओ, मैं कुत्तों पर वक्त बर्बाद नहीं करता",
"अरे तू मुझको गिराएगा पहले खुद तो उठ ले",
"अगर आप हीरो हैं तो इस विलन को भी याद रखना",
"अगर इश्क में मजा नहीं आ रहा तो हमसे दुश्मनी ",
"मुझे मत देखो हजारो में, हम बिका नहीं करते बाजारों",
"बड़े बनो मगर उसके सामने नहीं जिन्होंने तुम्हे बड़ा",
"ज्यादा स्मार्ट बनने की कोशिश मत कर, क्योंकि मेरे बाल तेरी औकात से ज्यादा लंबे हैं",
"घमंड करने वालों से सिर्फ एक बात पूछना, कभी शमशान की राख देखी है",
"मैं जब भी शिकार करता हूं पीठ पीछे से नहीं सामने से वार करता हूं",
"उसे लगता है नसीब अच्छा है मुझे पता है मेरी मेहनत जानलेवा थी",
"मैं लड़ाई झगड़ा नहीं करता साहब, बस सिस्टम हैंग कर देता हूँ",
"खिलाफ हो तो रहो खिलाफ मैं भी देखता हूं कौन मेरा क्या उखाड़ता है",
"जलने वालों जलो हमारे काम अलग हैं, बस इतना जान लो हमारे प्लान",
"बहुत से आए हमें गिराने बीत गया जमाना कुछ ना कर सके",
"मौका मत दो मुझे मैं वैसे भी सबको छोड़ने के इरादे में हूं",
"वक्त किसी का बुरा नही होता है,वक्त के साथ इंसान बुरा बन जाता है।",
"बुरा वक्त जब भी किसी का आता है,इंसान सुध बुध भूल जाता है।",
"कौन अपना कौन पराया बुरे वक्त ने सब बताया।",
"वक्त बदलने से उतनी तकलीफ नहीं होती,जितनी किसी अपने के बदल जाने से होती है।",
"वक्त को बुरा ना कहो ,लोगो की असलियत यही दिखाता है।",
"बदलता वक़्त देखा है मैंने,अपने ही हमदर्द को अपना दर्द बनते देखा है मैंने।",
"मेरे बुरे वक्त मे साथ खड़े रहने वालो,वादा रहा मेरा अच्छा वक्त केवल तुम्हारे लिए होगा।",
"फरिदायद कर रही है ये निगाहें,देखे हुए किसी को ज़माना हो गया।",
"वक्त की परवाह मत करो,वक्त अभी बुरा है तो एक दिन बहुत अच्छा भी आयेगा।",
"अपना पन तो सब दिखाते है,पर कौन अपना है ये वक्त ही बताता है।",
"बदला हुआ वक्त है, ज़ालिम ज़माना है,यहां मतलबी रिश्ते हैं, फिर भी निभाना है।",
"जब किसी का सहारा नही होता है,तब वक्त हमारा नही होता है।",
"बुरे वक्त में हमने ठोकरें खाई,बुरे वक्त ने ही अपनों की पहचान कराई।",
"बुरे वक्त में भी जो तुमसे जुदा ना हो,गौर से देखना कहीं खुदा ना हो।",
"बुरा वक्त पूछ के नहीं आता साहब,कई बार जजो को भी वकील करने पड़ जाते।",
"शौक़ से आए बुरा वक़्त अगर आता है,हम को हर हाल में जीने का हुनर आता है।",
"लगता था ज़िन्दगी बदलने में वक़्त लगेगा, पर कहाँ पता था, बदलता हुआ वक़्त ज़िन्दगी बदल देगा।",
"वक्त बुरा था, मुझे लगा हौसला बढ़ाओगे,पर तुमने तो फासले बढ़ा लिए।",
"बुरे वक्त में इंसान टुट जाता है,हर कोई अपना रूठ जाता है।",
"यूंही गिरते गिरते एक दिल संभाल जायेंगे,हम बदला नही लेंगे, बस बदल जायेंगे।",
"बुरे वक्त ने हमें बहुत कुछ सिखा दिया,हमें बहुत अच्छा इंसान बना दिया।",
"मत रोना किसी के छोड़ के जाने से वक़्त ऐसा ला देना कि वो खुद मिलने आये नए नए बहाने से।",
"बड़े सपने संघर्ष मांगते है,बिना त्याग के सफलता नहीं किलती।",
"बुरा वक्त तो बदल ही जाएगा,मगर बदले हुए लोग याद रहेंगे।",
"वक़्त रेहता नहीं कहीं टिक कर,आदत इसकी भी आदमी सी है।",
"तुम्हारे बाद मैने खुदा से कुछ नही मांगा,तुम मेरी जिंदगी की आखिरी ख्वाइश थी।",
"जिसे हमने अपना माना,बुरे वक्त में उसे जाना।",
"ना उसे होश है मेरी, ना कोई खबर है,एक दिन वक्त बताएगा तुझे मेरी क्या कदर है।",
"हमारी दोस्ती का यही सिला दिया,बुरे वक्त ने दोस्तों से मिला दिया।",
"इस भीड़ पर भरोसा नहीं मुझे ये लोग बुरे वक्त में पराए हो जाते हैं।",
"कितना भी समेट लो हाथों से, फिसलता जरूर है,ये वक्त है साहब, बदलता जरूर है।",
"बुरे वक्त में ही होती है हर किसी की पहचान,अच्छे वक्त में हम सबसे रहते है अनजान।",
"वो किताबों में लिखा नहीं था , जो सबक जिंदगी ने सिखाया मुझे जिंदगी के सिखाए सबक कहीं नहीं लिखे होते हैं, यह बात उम्र के साथ समझ आ जाती है।",
"बहुत अंदर तक तबाह कर देते हैं वो अश्क जो आंखों से गिर नहीं पाते",
"उम्र के साथ ज्ञान आता है, लेकिन कभी-कभी उम्र अकेली आती है जब उम्र अकेली आती है तो दुःख भी आते हैं।",
"दुःख बांटने वाले अलग रहकर भी साथ ही होते हैं। ऐसे समय होते हैं जब मुझे दुख ही एकमात्र सत्य लगता है दुःख ही सत्य है बाकि सब बेकार है।",
"आंसुओं का कोई वजन नहीं होता, लेकिन निकल जाने पर मन हल्का हो जाता है",
"आंसू निकल कर मन हल्का तो कर देते हैं।",
"हम हार गए क्योंकि हमने खुद से कहा कि हम हार गए",
"खुद से जीतने की बात कहना ही सही होता है।",
"गुजर जाएगा ये दौर भी जरा सब्र तो रख,जब खुशियां ही न रुकीं तो गम की क्या औकात है",
"दुखों के आगे सब्र तो रखना ही होगा।",
"आप चाहें जिस भी वस्तु की इच्छा करो, वह आपको आपके अपेक्षित रूप में नहीं मिलेगी",
"जो लिखा होगा वो ही मिलेगा।",
"जिंदगी की हकीकत को बस इतना ही जाना है, दर्द में अकेले हैं खुशियों में जमाना है",
"दुःख दर्द सिर्फ अपने ही होते हैं।",
"लोग कहते हैं दु:ख बुरा होता है जब भी आता है रुलाकर जाता है, लेकिन हम कहते दु:ख अच्छा होता है जब भी आता है कुछ सिखा कर जाता है",
"दुःख हर बार कुछ न कुछ सिखाकर ही जाता है।",
"जिन्हें नींद नहीं आती उन्हें मालूम है, सुबह आने में कितने जमाने लगते हैं",
"दुःख दर्द नींद भी उड़ा देते हैं।",
"अगर आप किसी से कुछ भी उम्मीद नहीं करते हैं तो आप कभी निराश नहीं होते",
"अपेक्षा ही तो दुखों की वजह बनती है।",
"जो लोग दर्द को समझते हैं वो लोग कभी दर्द की वजह नहीं बनते जो अपने साथ हुआ वो दूसरों के साथ नहीं होने देना चाहिए।",
"कुछ यादों को आप कभी नहीं छोड़ना चाहते, चाहे उसके लिए आपको कितनी ही पीड़ा क्यों न सहनी पड़े यादें होती ही ऐसी हैं।",
"न जाने किस दरबार का चिराग हूं मैं , जिसका दिल करता है जलाकर छोड़ देता है जब हर किसी ने आपको धोखा दिया हो तो ऐसा ही महसूस होता है।",
"ये दिन भी कयामत की तरह गुजरा है, न जाने क्या बात थी हर बात पर रोना आया कई बार बात भूल जाती है लेकिन दुःख महसूस होते रहते हैं।",
" जिनके दिल पर चोट लगती है, वो अक्सर आंखों से नहीं दिल से रोते हैं दिल से रोना कितना भयानक होता है न।",
"मुस्कुराते हुए इंसान को कभी जब देखना, हो सकता है रूमाल गिला मिले मुस्कुराहट के पीछे दुःख तो छुपे ही होते हैं।",
"आंसू किसी और के दुख को समझता नहीं है, और न ही किसी की खुशी को आंसू नहीं पर करीबी तो समझते ही हैं।",
"प्यार हम दोनों ने किया, मगर तड़पना सिर्फ मेरे नसीब में आया तड़पना तो किसी एक के हिस्से में ही आता है।",
"समय सब कुछ बदल देता है सिवाय हमारे भीतर उसके जो हमेशा बदलाव से हैरान होता है बदलाव स्वीकार कहां होते हैं।",
"अपनी पीठ से निकले खंजरों को जब गिना मैंने, ठीक उतने ही निकले जितनों को गले लगाया था मैंने जो बेहद करीब होते हैं वही तो दुश्मन बन जाते हैं।",
"दुख से बड़ा कोई रहस्य नहीं है दुःख कोई रहस्य नहीं है।",
"किसी को उजाड़ कर बसे तो क्या बसे किसी को रुलाकर हंसे तो क्या हंसे किसी को रुलाकर हंसने का मजा ही क्या।",
"दर्द की दवा न हो तो दर्द को ही दवा समझ लेना चाहिए दर्द से छुटकारा ऐसे ही तो मिलता है।",
"नाजुक लगते थे जो लोग, वास्ता पड़ा तो पत्थर के निकले पास से जानने के बाद ही तो असल चेहरे सामने आते हैं।",
"संगीत वह कला है जो आंसुओं और यादों के सबसे करीब है म्यूजिक आपको दुखों से दूर कर देता है।",
"पहले लोग मरते थे आत्मा भटकती थी, अब आत्मा मर जाती है लोग भटकते है कितनी सच्ची बात है यह।",
"जिंदगी में कुछ जख्म ऐसे होते हैं जो कभी नहीं भरते बस इंसान उन्हें छुपाने का हुनर सीख जाता है उम्र बढ़ने के साथ गम छुपाना आ ही जाता है।",
"दर्द मुझको ढूंढ़ लेता है रोज नए बहाने से वो हो गया वाकिफ मेरे हर ठिकाने से कई बार ऐसा लगता है कि दर्द हर बार पास आ ही जाता है।",
" दुनिया में प्यार से ज्यादा दर्द कुछ नहीं होता प्यार ही दर्द देता है।",
"दुःख तुमने मुझे नहीं दिया है, मैंने अपने आप को दुःख दिया है दुःख कोई किसी को दे नहीं सकता है।",
"मेरे गम का छोटा सा हिस्सा लेकर तो देखो, मरने की ख्वाहिश न करने लगे तो कहना दूसरे के गम अक्सर लोगों को नहीं पता होते हैं।",
"हर ठोकर इस बात की चेतावनी देती है कि अब संभाल जाओ ऊपर वाला संभलने की सलाह देता रहता है।",
"समय सब कुछ बदल देता है सिवाय हमारे भीतर उसके जो हमेशा बदलाव से हैरान होता है बदलाव परेशान तो करता है।",
"उदास करती है मुझे हर रोज ये शाम, ऐसा लगता है जैसे कोई भुला रहा है धीरे-धीरे जब कोई अपना न हो तो यह उदासी ही साथ देती है।",
"दुख तो मुफ्त में मिलते हैं, लेकिन सुख की कीमत तो देनी ही पड़ती है सुख कीमती होते हैं।",
"परख से परे है ये शख्सियत मेरी, मैं उन्हीं के लिए हूं, जो समझें कदर मेरी जो कदर करें, उन्हें कभी न भूलें।",
"आंसुओं का कोई वजन नहीं होता, लेकिन निकल जाने पर मन हल्का हो जाता है आंसू निकलते हैं तो मन हल्का हो जाता है।",
"हम आने वाले गम को खिंचतान कर आज की खुशी पे ले आते है,और उस खुशी में जहर घोल देते है खुशी को महसूस करना कठिन काम है।",
"सोचा था बताएंगे हर एक दर्द तुमको, लेकिन तुमने तो इतना भी न पूछा कि खामोश क्यों हो खामोशी में सबकुछ छुपा होता है।",
"होती अगर गुंजाइशें तो देख लेते हम,ये जिंदगी तो वाकई में देखी नहीं जाती जिंदगी देखना कठिन होता है।",
"मैं सिर्फ इसलिए लिखता हूं क्योंकि मेरे अंदर एक आवाज है जो शांत नहीं होगी अंदर की आवाज शांत करना मुश्किल होता है।",
"हंसने वालों के साथ तो दुनिया हंसती है, लेकिन रोने वाला अकेले ही रोता है रोने वाले सच में अकेले ही तो होते हैं।",
"कभी कभी इंसान न टूटता है ना बिखरता है, बस हार जाता है, कभी किसमत से तो कभी अपनो सेअपनों से हारना दुःखदाई होता है।",
"तुम अपने जुल्म की इन्तेहा कर दो,क्या पता फिर कोई हमसे बेजुबां मिले न मिले हर कोई आप जैसा नहीं होता है।",
"मैं जिंदगी से नहीं, अपने आप से नाराज हूं से नाराजगी ही दुखों की वजह बनती है।",
"हवा गुजर गई पत्ते हिले भी नहीं, वो शहर में आए हमसे मिले भी नहीं आप से कोई नाराज है इसलिए तो उसने ऐसा किया है।",
"बदला नहीं हूं मैं, मेरी भी कुछ कहानी है, बुरा बन गया मैं बस अपनों की मेहरबानी है अपने ही आपकी छवि बुरी बना देते हैं।",
"जिनके दिल पर चोट लगती है,वो अक्सर आंखों से नहीं दिल से रोते हैं दिल से रोने वाले ज्यादा दुखी होते है।",
"हर दुःख आने वाले सुख की चिठ्ठी होती है और हर नुक्सान होने वाले फायदे का इशारा दुःख के बाद सुख आते ही हैं।",
"जिनके दिल पर चोट लगती है, वो अक्सर आंखों से नहीं दिल से रोते हैं दिल से रोने वालों का दुःख समझना कठिन होता है।",
"जिंदगी जब कठिन समय पर नाच नचाती है, तो ढोलक बजाने वाले अपनी जान पहचान के होते है जान पहचान वाले ही ज्यादा दुःख देते हैं।",
"जब प्यार करने वाले अपने जज्बातों को दबाकर, रिश्तों को कोई दूसरा नाम देते हैं, तो कभी न कभी,कहीं न कहीं जज्बात फूट फूट के रोने लगते है जज्बात दबाना भी सबको आ जाता है।",
"यही सोचकर सफाई नहीं दी हमने, इल्जाम भले ही झूठे हैं पर लगाए तो तुमने हैं जिसने इल्जाम लगाए हैं वो खास हो तो ऐसा होता है।",
"मेरे गम का छोटा सा हिस्सा लेकर तो देखो, मरने की ख्वाहिश न करने लगे तो कहना  कौन कितने दुःख में है, इसका अंदाजा लगाना भी मुश्किल होता है।",
"कितना सच्चा प्यार था मेरे यार का, वादे मुझसे किए और निभाए किसी और के साथ वादे करना लेकिन निभाना नहीं गलत होता है।",
"बेवजह खुश रहिए, वजह बहुत महंगी है वजह ढूंढेंगे तो मिलेगी नहीं।",
"मैं तो खुद ही अपने दिल पर बोझ हूं, किसी और से क्या ही बैर रखना दुःख ऐसे ही बोझ की वजह बनता है।",
"नाजुक लगते थे जो लोग, वास्ता पड़ा तो पत्थर के निकले लोग पत्थर के ही होते हैं।",
"उस कल को आने से आप कभी नही रोक सकते, जिस कल की तुम्हें आज बहुत फिक्र है वो कल तो आएगा ही।",
"मोहब्बत का कानून अलग है, इसकी अदालत में वफादार सजा पाते है वफादार को सजा मिलती ही है।",
"अंदर से कोई देखे तो दर्द और अकेलेपन का शोर है बाहर का ये हस्ता चेहरा तो जमाने के लिए है हर किसी को दुःख नहीं दिखाया जा सकता है।",
"आंखों का पानी और दिल की कहानी, हर किसी को समझ नहीं आती बात बिल्कुल सही है।",
"जिंदगी ने सवाल बदल डाले, वक्त ने हालत बदल डाले, हम तो आज भी वही हैं जहां कल थे, बस उन्होंने अपने जज्बात बदल डाले उनके बदले जज्बात ही तो दुःख की वजह हैं।",
"ना चाहते हुए भी हाथ छुड़ाना पड़ता है, कुछ रिश्तों के हाथ और साथ तकदीर में नहीं होते कई बार साथ छोड़ना ही पड़ता है।",
"खूबसूरत सा वो कल है, मगर याद रखिए वो गुजरा हुआ पल है यह तो सच है।",
"जो इंसान खुद और खुद के सपने के बारे में नहीं सोचता, वो दरअसल सोचता ही नही हैं सच है यह।",
"मैं हमेशा डरता था उसे खोने से, उसने ये डर ही खत्म कर दिया मुझे छोड़कर वो जब दूर चली जाएं तो ऐसा ही होता है।",
"सच्चाई तो ये है की सबके पास दोस्त बहुत सारे होते हैं, पर सच्चा दोस्त किसी के पास एक भी नहीं होता दोस्त सच्चा हो तो कितना अच्छा होता है न।",
"जिनके दिल पर चोट लगती है, वो अक्सर आंखों से नहीं दिल से रोते हैं ऐसे लोग दिल में ही रोते हैं।",
"सोचा था बताएंगे हर एक दर्द तुमको लेकिन, तुमने तो इतना भी न पूछा कि खामोश क्यों हो दर्द बताना थोड़ा मुशिकल हो जाता है।",
"खुदा जाने कौन सा गुनाह कर बैठे है हम कि तमन्नाओं वाली उम्र में तजुर्बे मिल रहे हैं तजुर्बे मिलना भी जरूरी हैं।",
"खुद को अलग कर लो, जिंदगी आसान हो जाएगी अटैचमेंट जिंदगी को आसान नहीं बनाते हैं।",
"अंदर से कोई देखे तो दर्द और अकेलेपन का शोर है बाहर का ये हस्ता चेहरा तो जमाने के लिए है हंसता रहना भी जरूरी है।",
"वो मेरे चेहरे तक अपनी नफरतें लाया तो था मैंने उसके हाथ चूमे और बेबस कर दिया जब प्यार दिखाया जाए तो सब बेबस जो ही जाते हैं।",
"मुझे भी सिखा दो लोगों को भूलना मुझसे बार बार उसे याद करके रोया नहीं जात लोगों को भूलना आसान नहीं होता है।",
"आया नहीं था कभी मेरी आंखों से एक अश्क भी, मोहब्बत क्या हुई अश्कों का सैलाब आ गया मोहब्बत में दुःख भी साथ आता है।",
"अकेले ही गुजारनी होती है जिंदगी, लोग तसल्लियां तो देते है पर साथ नहीं लोग साथ नहीं देते हैं, यह सच है।",
"कभी सोचता हूं यार कि मैं इतना बदनसीब कैसे हूं, कुछ भी कर लूं हमेशा निराशा ही हाथ लगती है जब प्यार नहीं मिलता तो ऐसा ही लगता है।",
"मुझे गिरे हुए पत्तों ने सिखाया है, बोझ बन जाओगे तो अपने भी गिरा देंगे बोझ किसी को अच्छा नहीं लगता है।",
"गुजर जाएगा ये दौर भी जरा सब्र तो रख,जब खुशियां ही न रुकी तो गम की क्या औकात है गम की औकात तो कुछ नहीं होती है।",
"अब मत खोलना मेरी जिंदगी की पुरानी किताबों को, जो था वो मैं रहा नहीं जो हूं वो किसी को पता नहीं किसी के लिए बदलेंगे तो ऐसा ही होगा।",
"जो लोग अंदर से मर जाते है, अक्सर वहीं दूसरों को जीना सिखाते हैं यह बात तो सही है।",
"गहरी बातें समझने के लिए गहरा होना जरूरी है, गहरा वही हो सकता है जिसने गहरी चोटें खाई हो चोटे खाकर ही अक्ल आती है।",
"हंसकर दर्द छुपाने का हुनर मशहूर था मेरा, पर कोई हुनर काम न आया जब तेरा नाम आया उनकी याद आती है तो ऐसा ही होता है।",
"वो शायर होते हैं जो शायरी लिखते हैं, हम तो बदनाम से लोग हैं सिर्फ दर्द लिखते हैं दर्द के साथ ही दर्द लिखा जा सकता है।",
"हर वक्त रोता रहा किसी के लिए,किसी ने नहीं कहा कि मेरा कसूर क्या था जो आपको दुःख देना चाहते हैं वो देंगे ही।",
"मैं जो हूं मुझे रहने दे हवा के जैसे बहने दे,तन्हा सा मुसाफिर हूं मुझे तन्हा ही तू रहने दे अकेले रहने वालों को इसकी आदत हो जाती है।",
"इंसान अपने जीवन में दो जगह हार जाता है, पहला प्यार से और दूसरा परिवार से प्यार और परिवार, दोनों से हारना ही होता है।",
"एक तेरा ख्याल है वरना, कौन अकेले में बैठ कर मुस्कुराता है दुःख के दौर में उनका ख्याल ही खास है।",
"अगर आप गलत हैं तो माफी मांग लें, अपने गलत कार्य को सही साबित करने के लिए तर्क ना दें ऐसा करना गलत होता है।",
"तन्हा रातें कुछ इस तरह से डराने लगीं मुझे,मैं आज अपने पैरों की आहट से डर गया कुछ ज्यादा ही अकेले रहने वालों के लिए यह सच है।",
"वो किसी और से हंस-हंस कर बात करता है, तकलीफ में देखा था मैंने उसे अपने साथ अब वो खुश है शायद।",
"वो किताबों में लिखा नहीं था, जो सबक जिंदगी ने सिखाया मुझे जिंदगी सच में सबक सिखाती है और तैयारी का समय भी नहीं देती है।",
"ख्वाब बोए थे और अकेलापन काटा है, इस मोहब्बत में यारों बहुत घाटा है मोहब्बत का घाटा सबको होता ही है।",
"आदत बदल सी गई है वक्त काटने की, अब तो हिम्मत ही नहीं होती अपना दर्द बांटने की दर्द किससे बांटते हैं आप।",
"तुम तो कहते थे हर शाम तुम्हारा इंतजार करेंगे, अब बताओ तुम बदल गए या तुम्हारे यहां शाम नहीं होती वो बदल जाएं तो ऐसा ही महसूस होता है।",
"गलतफहमी का एक जहरीला पल है,प्यार भरे सौ लम्हे भुला देता है गलतफहमी सब खराब कर देती है।",
"शिकायत नहीं जिंदगी से कि तेरे साथ नहीं,बस तू खुश रहना यार अपनी तो कोई बात नहीं सामने वाले का खुश रहना जरूरी होता है।",
"सब कुछ बदल जाता है वक्त के साथ, पहले जिद्द करते थे अब सब्र करते है सब्र करना आ जाता है।",
"मोह खत्म होते ही खोने का डर चला जाता है, चाहे वो दौलत हो, जिंदगी हो या फिर प्यार मोह है तो खोने का डर है।",
"दुखों का बोझ अब अकेले नहीं सम्भलता है, कहीं वो मिलती अगर तो उससे लिपट के रो लेता उनसे मिलकर सब दुःख मिट जाएंगे।",
".रूठूंगा तुझसे तो इस कदर रूठूंगा,तेरी आंखें तरस जाएंगी मेरी एक झलक को ऐसा रूठना भी कठिन होता है।",
"काश तेरी यादों का खजाना बेच पाते हम, हमारी भी गिनती आज अमीरों में होती उनके साथ की यादें हैं ही इतनी कीमती।",
"अगर धोखेबाज होता तो भीड़ होती,वफादार हूं इसलिए अकेला हूं रिश्तों में अक्सर ऐसा होता है।",
"जमाना वो भी था जब तुम खास थे, जमाना ये भी है कि तेरा जिक्र तक नहीं ऐसे दिन आते हैं।",
"शब्द और सोच दूरियां बढ़ा देते हैं क्योंकि, कभी हम समझ नहीं पाते और कभी समझा नहीं पाते यह स्थिति कठिन हो जाती है।",
"हथेलियाँ तो मिल गई थी साहब, लकीरों का मलाल रह गया..!",
"आज वही कल है, जिस कल की फ़िक्र हमें कल थी..!",
"जो तुम्हे अनदेखा करे, तुम उसे पहचानने से इंकार कर दो..!",
"मिल जाये तो शुक्र, न मिले तो सब्र कर..!",
"लोग पराये की तलाश में, अपने खो देतें है..!",
"सब कुछ पा लिया तुमसे इश्क कर के, बस कुछ रह गया वो तुम ही थे..!",
"हर रिश्ते का मतलब, शिर्फ़ मतलब है..!",
"कौन क्यों चला गया ये जरुरी नहीं, क्या सिखाकर गया ये जरुरी है..!",
"अच्छा बुरा, सही गलत, सोचा ही नहीं, उनके हरेक बात पे हाँ करते गए..!",
"उलझनों की भीड़ में लापता है ज़िन्दगी..!",
"वादों की तरह इश्क भी आधा रहा, मुलाकातें कम रही इन्तजार ज्यादा रहा..!",
"कितने आजीब लोग है न, दिल तोड़ कर कहते है खुश रहो..!",
"वहम से भी खत्म हो जाते हैं अक्सर रिश्ते कसूर हर बार गलतियों का नहीं होता",
"हद से ज़्यादा की गई मोहब्बत अपनी हद में ले आती है",
"एक दिन हम भी मर जाएंगे सब गिले-शिकवे खत्म हो जाएंगे",
"मैंने तो अपनी अना को वार फेंका तुझ पर तुमसे तो एरे गैरे न वारेंगे मुझ पर!",
"दिल लगाके ठुकराए हुए लोग हैं हम..!!! अफ़सोस कीजिए, किनारा कीजिए, सबक लीजिए..",
"क्या कहा फिर से मोहब्बत करूँ? मौत दुबारा भी आती है क्या ",
"मोहब्बत तुमसे करके ,मोहब्बत ज़ाया कर दी मैंने ",
"हर जुदाई का सबब बेवफाई ही नहीं होता कुछ जुदाई का सबब एक-दूसरे की भलाई भी है",
"न मंजिल है न मंजिल का निशां है कहां पे ला के छोड़ा है किसी ने ",
"वह कभी डरा ही नहीं मुझे खोने से वह क्या अफसोस करेगा मेरे न होने से ",
"हंस तो रहे हैं दुनिया के रूबरू लेकिन एक उदासी है जो हलक तक भरी हुई है¡",
"फकत उम्मीद रहती है तमन्नाओं के मरकज़ में वो कब मिलते हैं जिनको रात-दिन हम याद करते हैं…",
"मुझे तुम्हारी हर खामी पसंद है सिवाय तुम्हारी गैर मौजूदगी के ",
"हम हैं कमबख्त उजड़े हुए बेचारे लोग मांगिए जो हमसे तो, फकत पनाह मांगिए मैंने देखा है उन्हें भी अपने खिलाफ होते हुए जो…!!! बातें करते थे ताहयात साथ देने की… ",
"मुझे तुम्हारी हर खामी पसंद है सिवाय तुम्हारी गैर मौजूदगी के ",
"मोहब्बत “सब्र” के सिवा कुछ नहीं मैंने हर इश्क को इंतज़ार करते देखा है ",
"उससे कहना, तुम्हारी बददुआओं का असर हो गया है अब मैं अक्सर बीमार रहता हूँ ",
"क्यों ना आँखों को खोद कर देखें  कि इतने आँसू कहाँ से आते हैं.. ",
"और फिर तुम मेरी दस्तरस में थे ही कब!? एक खुशफ़हमी ही थी जो बस खुशफ़हमी ही रही!",
"मुझसे करके अपनी मसरूफ़ियत का बहाना वो लगातार किसी और से ताल्लुक़ में है",
"मैंने एक राज़ बताया उसे सरगोशी में मैंने एक रोज़ तेरे नाम पर मर जाना है। ",
"सीने से लगो हँस के, रहे याद ये लम्हा,खो कर हमें रोने को तो एक उम्र पड़ी है",
"एक कमरा भर जाता है तेरे ख़यालों से इस क़दर तुझे अपने अंदर समा के रखता हूँ …!!",
"मुझे उस वक़्त ये शामें उदास करती हैं…!! जब तेरी यादों की महफ़िल सजा के रखता हूँ…!!",
"तू लौट आए, कब, किस दिशा, किस घड़ी…!! इसलिए दिए अपने लहू से जला के रखता हूँ …!!",
"देख नहीं सकते दो दिलों का मिलना बैठे हुए दो परिंदों को भी उड़ा देते हैं लोग",
"बहुत ज़ोर से हंसा मैं बड़ी मुद्दतों के बाद आज फिर किसी ने कहा, “मेरा एतबार कीजिए",
"वजह उदासी न पूछ यार…!! तू मुझे सीने से लगा मेरे बाल सहला और बस मुझे रोने दे… ",
"सुनो, हर रोज़ रुला देते हो किसी के दर्द से दर्द नहीं होता तुम्हें? ",
"जो दिल में क़याम करते हैं वही नींदें हराम करते हैं ",
"मतलब की कश्ती पर सवार लोग,बहुत जल्द मख़लिस लोगों से बिछड़ जाते हैं ",
"जब हम यक़ीन कर लेते हैं तो लोग बदल जाते हैं",
"मोहब्बत मुख़्तसर भी हो तो भूलने में ज़िंदगी बीत जाती है",
"कभी-कभी खुद की बहुत याद आती है कितना खुश रहा करता था मैं…",
"चल रही थी ज़िंदगी बड़ी पुरसुकून सी और फिर न जाने ये इश्क़ कहाँ से आ गया ",
"अब मैं इस मकाम पे हूँ कि कोई दर्द भी अज़ीयत नहीं देता..! ",
"सब आते हैं मेरी खैरियत पूछने तुम आ जाते तो यह नौबत न आती…",
"उसे इश्क़ था मेरी ज़ात से मुझे उम्र भर ये गुमां रहा…",
"यह हंसी सारी फ़रेब है जाना तूने छोड़ा ही कहाँ था हंसने जैसा ",
"बनाकर छोड़ देते हैं अपनी ज़ात का आदी कुछ लोग यूं भी इंतकाम लेते हैं",
"और फिर मरने के बाद हम भी अच्छे हो जाएंगे! ",
"मेरी ज़रूरतें मुझको थकाए रखती हैं…!!!मैं खुश मिजाज हूं लेकिन मैं खुश नहीं रहता ",
"बदनसीबी जब उरूज पर हो तो..!तब एक लाहासिल शख्स से इश्क हो जाता है..!",
"मुझे जब अलविदा ही कहना था तो फिर क्यों बरसों बिता दिए तुमने  ",
"तुझे खोकर इतना तो जान गया हूँ तुझे पाने वाले सब पछताएंगे..",
"तू अगर रत्ती बराबर भी मयस्सर हो मुझे मैं तुझे तेरी तवक्को से ज़्यादा चाहूं…",
"अच्छी लगती है मुझे उसकी बस यही आदत उदास करके मुझे खुद भी खुश नहीं रहती…",
"नफरतें बेहतर हैं इस धोखे से जिसे लोग मोहब्बत कहते हैं ",
"जब ज़लील होकर सब्र आ जाए फिर मोहब्बत भी मोहब्बत नहीं लगती..!",
"वहम से भी खत्म हो जाते हैं अक्सर रिश्ते,कसूर हर बार गलतियों का नहीं होता… ",
"रूह की उदासी नहीं जाती मैं हंस-हंस के थक जाता हूँ ",
"हम तो सह चुके जाना,अब तुम भी दिल बड़ा रखना ",
"दुख जब हद से बढ़ जाता है तो इंसान रोता नहीं बल्कि खामोश हो जाता है ",
"❣ इतनी वफादारी न कर किसी से यूं ❣ मदहोश होकर यह लोग एक गलती पर हजारों वफाएं ❣ भूल जाते हैं ",
"सब्र तहज़ीब है मोहब्बत की!!! वो समझते हैं, बेज़ुबान हूँ मैं",
"समझ सकते हो अज़ीयत मेरी? मेरे सामने बदल गई मोहब्बत मेरी! ",
"रंगीन बातें करके ज़िंदगी स्याह कर देते हैं लोग ",
"अपने उसूल कुछ इस तरह तोड़े हमने गलतियाँ न थी फिर भी हाथ जोड़े हमने ",
"आँसू निकल आए तो खुद पोंछिएगा लोग पोंछने आएंगे तो सौदा करेंगे ",
"जो बातें पी गया था मैं वो बातें खा गईं मुझको ",
"शक नहीं, पूरा यकीन है,यहाँ कोई किसी का नहीं है",
"माफ करने के काबिल न थे,वो लोग जिन्होंने हमको बर्बाद किया ",
"आप मान ही नहीं रख पाए अब अकेली मोहब्बत का क्या करना ",
"मेरी उजड़ी हुई नगरी को यूँ ही उदास रहने दो खुशियाँ रास नहीं आती मुझे, परेशान रहने दो ",
"हम इतने सस्ते कहाँ थे जनाब!! वो तो बस तुम्हारे लिए रियायत की थी.. ",
"इस दिल ने तुझसे मोहब्बत करके सारी खुशियों से दुश्मनी कर ली ",
"सुना है वो मुझसे बिछड़कर मेरे जैसा हो गया हैबोलता कम है, सुनता ज्यादा है, और कहता कुछ भी नहीं ",
"वो बरसों की बातें करने वाला मेरे साथ अरसा भी न गुज़ार सका ",
"अपने ही पाँव पकड़ कर मैंने अपने किए की मांगी माफ़ियाँ ",
"खुद तो चला गया मजबूरी का बहाना करके छोड़ गया आँखों में अक्स मुलाकातों वाले ",
"उसे देखकर जीता था खबर थी उसको ",
"मुझे तो क़ैद-ए-मोहब्बत अज़ीज़ थी लेकिन किसी ने मुझे गिरफ्तार करके छोड़ दिया ",
"ये मान ही काफी है कभी तेरे खास रहे थे हम!! ",
"बदल जाती है जिंदगी की सच्चाई उस वक्त जब…!कोई तुम्हारा, तुम्हारे सामने, तुम्हारा नहीं होता…",
"सूरत की दीवानी दुनिया मन के अंदर झांके कौन",
"हमें भी बहुत शौक था दरिया-ए-इश्क में तैरने का एक लहर ने ऐसा डुबोया कि अभी तक किनारा नहीं मिला",
"कैसे कोशिश करूं सोने की ऐ रात नींदें बेचकर ही तो यार खरीदा था मैंने ",
"काश तुम्हें ख्वाब ही आ जाए कि हम तुम्हें कितना याद करते हैं ",
"किसी ने उजाड़ ली ज़िंदगी उसे पाने की ख्वाहिश में किसी गैर पर वो शख्स ऐसे ही नीलाम हो गया ",
"तुम लम्हें रोककर रखना मैं खुशियाँ लेकर आता हूँ ",
"बहुत बोलता था न मैं लो देखो! अब चुप हो गया हूँ ",
"आँख में ठहरे हुए शख्स मेरी बात तो सुन तूने बह जाना है गर ज़ब्त मेरा टूट गया!!!",
"तू सामने हो तो हर लम्हा ख़ास लगता है तेरे बिना ये दिल बहुत उदास लगता है",
"कुछ इस तरह खो गए हैं तेरे ख़यालों में जैसे पतझड़ में पत्ते किसी आँधी में",
"तेरी मुस्कान ही मेरी पहचान बन गई तेरे बिना ज़िंदगी वीरान बन गई",
"वो लम्हा कितना हसीन होता है जब कोई अपना पास होता है  मेरी कोशिश हमेशा से ही नाकाम रही, पहले तुझे पाने की अब तुझे भुलाने की…!",
"प्यार में अक्सर ऐसा होता है,जो सबसे ज़्यादा लव करता है वही रोता है।",
"ए नसीब जरा एक बात तो बता,तू सबको आज़माता है,या मुझसे ही दुश्मनी है।",
"तुम्हारे लिए मिट जाने का इरादा था,तुम खुद ही मिटा दोगे सोचा ना था।",
"हम उस तकदीर के सबसे पसंदीदा खिलौना हैं,वो रोज़ जोड़ती है मुझे फिर से तोड़ने के लिए।",
"दिल से खेलना हमें कभी आया नहीं,इसलिए मोहब्बत में सिर्फ दर्द ही पाया है।",
"सिर्फ सहने वाला ही जानता है,की दर्द कितना गहरा है।",
"बहुत दर्द देती है वो सजा,जो बिना खता के मिली हो।",
"तेरी दिल की धड़कनें सांसे रोक देती हैं,तेरी यादें जिंदगी बर्बाद कर देती हैं।",
"किसी पर मरने से, शुरू होती है मोहब्ब्त इश्क़ जिंदा लोगों के बस की बात नहीं।",
"हम उनकी याद में है,जिन्हे हम याद नही हैं।",
"कभी कभी नाराज़गी दुसरो से ज़्यादा खुद से होती है।",
"भुला देंगे हम अपना गम सारा,मिला दे रब जो हमको तुमसे दोबारा।",
"तू याद कर या भूल जा,तू याद है बस ये याद रख।",
"कोई बीमार हम सा नहीं,कोई इलाज तुम सा नहीं।",
"सपनों की दुनिया में, हैं कई राज़ छुपे,दिल की दहलीज़ों में, हैं बहुत से ख्वाब।",
"छोड़ो ना यार, क्या रखा है सुनने सुनाने में किसी ने कसर नहीं छोड़ी दिल दुखाने में।",
"अफ़सोस सिर्फ इस बात का है,उसको मेरी कमी का कोई गम नहीं।",
"तुमसे ही रूठ कर तुम्ही को याद करते हैं,हमे तो ठीक से नाराज़ होना भी नही आता।",
"हो ताल्लुक तो रूह से ही हो,दिल तो अक्सर भर ही जाता है।",
"धोखा भी वही देते है,जो खुद कहते है कि तुम धोखा कभी मत देना।",
"मुझमें सारी जिंदगी अकेले रहने का हौसला है,मगर मेरे हाथों कभी मोहब्बत में गद्दारी नहीं हो सकती।",
"नफरत करने वाले, तेरी खता नही,मौहब्बत हैं क्या, जब तुझे पता नही।",
"तेरी यादों का कर्ज, मेरे दिल ने चुकाया है,तेरी बिखरी हुई यादें, मेरी रूह को सताया है।",
"हम तुम्हें मुफ़्त में जो मिले हैं,क़दर ना करना हक़ है तुम्हारा।",
"अपनों से ही टूटा हूँ,तो अब सवाल क्या करू।",
"जिसने हालात पी लिये हो वो फिर जहर से नही डरता।",
"एक तेरी खुशी के खातिर  मैंने खुद को बहुत रुलाया है।",
"ए दिल तू क्यों रोता है,ये दुनिया है, यहाँ ऐसा ही होता है।",
"अफ़सोस भी होगा तुझे इस मेरे हाल से,मै टूट कर बिखर गया तेरे ख्याल से।",
"मेरी जिंदगी मै खुशियां तेरे बहाने से है,आधी तुझे सताने से है आधी तुझे मनाने से है।",
"इस तन्हाई में रातें लम्बी हो जाती हैं,दिल की दहलीज़़ओं में आहें बसी हो जाती हैं।",
"काँच जैसे होते है हम जैसे तनहा लोग कभी टूट जाते है कभी तोड़ दिए जाते है।",
"दर्द वही देते हैं जो अपने होते हैं,पराए तो टक्कर लगने पे भी सॉरी बोल देते है।",
"ज़िन्दगी एक ख़्वाब जैसी लगती है,कभी हंसाती है, कभी रुलाती है।",
"बहुत हसीन है ज़िन्दगी,इसे बोझ हमारी नासमझी बनाती है।",
"किसी का दिल इतना भी मत दुखाओ कि,वो खुदा के सामने तुम्हारा नाम लेकर रो पड़े।",
"मारे तजुर्बे हमें ये भी सबक सिखाता हैं,कि जो मख्खन लगाता हैं वो ही चुना लगाता हैं।",
"थोड़ा और समझदार होने के लिए थोड़ा और अकेला होना पड़ता है।",
"छोड़ गया वो इस तरह अकेला,जैसे हम कभी उसके अपने थे ही नहीं।",
"हंसते हुए देख लेते हैं लोग अक्सर,पर ज़िन्दगी की तकलीफ़ें कौन जानता है।",
"साँसे मेरी, जिन्दगी मेरी और मोहब्बत भी मेरी,मगर हर चीज मुकम्मल करने के लिए जरुरत तेरी।",
"क्यूँ नहीं महसूस होती उसे मेरी तकलीफ जो कहते थे,बहुत अच्छे से जानते है तुझे।",
"ज़ख़्म वही है जो छिपा दिया जाएजो बता दिया जाए उसे तमाशा कहते है।",
"जिस दिन मुझे खो दोगे,मुस्कुराते हुए भी रो दोगे।",
"हम तो कुछ देर हँस भी लेते हैं,दिल हमेशा रोता रहता है।",
"ख्वाबों में तेरी तस्वीर सीने में छुपी है,दिल की हर धड़कन तेरी यादों में डूबी है।",
"तन्हाई में भी तेरा ही ख़्याल आता है,इस दिल का हर कोना तुझसे जुड़ा नजर आता है।",
"चलो बिखरने देते है ज़िन्दगी को अब,सँभालने की भी तो एक हद होती है।",
"सच्ची मोहबत तो अक्सर  दिल तोड़ने वालो से ही होती हैं।",
"बहुत अंदर तक तोड़ डालता है,वह अश्क जो आंखों से बह नहीं पाता।",
"लोग सर फोड़ कर भी देख चुके,ग़म की दीवार टूटती ही नहीं।",
"अज़ीज़ इतना ही रक्खो कि जी सँभल जाए अब इस क़दर भी न चाहो कि दम निकल जाए।",
"सुना है इश्क़ से तेरी बहुत बनती है,एक एहसान कर उस से क़ुसूर पुछ मेरा।",
"चाहत में मिली सिर्फ तन्हाई है,हमने मोहब्बत बहुत महंगी चुकाई है।",
"सबको खुश रखते-रखते,हमारी खुशी ने ही खुदकुशी कर ली।",
"जाने लोग मोहब्बत को क्या क्या नाम देते है,हम तो तेरे नाम को ही मोहब्बत कहते है।",
"कितना मुश्किल है ज़िन्दगी का ये सफ़र,खुदा ने मरना हराम किया लोगों ने जीना।",
"ज़िन्दगी जीने का तरीका है मेरे पास,इस पल में रहता हूँ पिछले पलों को भुलाकर।",
"अकेले ही गुजर जाती है तन्हा ज़िंदगी,लोग तसल्लियाँ तो देते हैं साथ नहीं देते।",
"जरा सा भी नही पिघलता दिल तेरा,इतना क़ीमती पत्थर कहाँ से ख़रीदा है।",
"कहानी बनी है ये ज़िन्दगी मेरी तेरे बिना,मोहब्बत में हर राज़ खुलासा हो जाता है।",
"सपने ऐसे देखो जैसे आप हमेशा जीवीत रहोंगे,और ऐसे जिओ जैसे आप आज ही मरने वाले हो।",
"जिंदगी के रंजो गम सब खुद उठाने पड़ते हैं,यहाँ सहारा देने वाले ही अक्सर सहारा तोड़ देते हैं।",
"बहोत मुश्किल से मिलता है वो एक दिल,जो सच में मोहब्बत निभाने वाला हो।",
"वो हंसते हुए छोड़ गया हमें,और हम रोते हुए भी याद करते रहे उसे।",
"कितने बरसों का सफ़र ख़ाक हुआ,उसने जब पूछा, कहो, कैसे आना हुआ।",
"बैठे हैं तन्हा, इस खाली कमरे में,दिल में छुपी, हैं बेबसी रातें।",
"हर एक आँसू को दिल से लगाया है,ग़मों से दोस्ती जो निभाई है।",
"ज़िन्दगी की राहों में, छुपा है दर्द बहुत,हर मोड़ पर लगता है, जैसे ज़िन्दगी से हारा हुआ।",
"बेपनाह मोहब्बत का आख़िरी पड़ाव इक लंबी सी ख़ामोशी हैं।",
"ज़िन्दगी की राहों में, छुपी हैं कई राज़,दिल के धड़कनों में, है बहुत से दर्द बसा हुआ।",
"वो पल कभी भूलाए नहीं जाते,जिसमे वक्त कम और लम्हे ज्यादा हो।",
"किसी को चाह कर भी पा न सके,बस ये एक बात हमें उम्रभर सताएगी।",
"तेरे बदलने का दुख नहीं है मुझको,मैं तो अपने यकीन पर शर्मिंदा हूं।",
"ज़िंदगी की राहों में उसकी यादें बिछी हैं,बिना उसके जीना तो मेरी आदत नहीं।",
"कभी सोचा न था इस तरह जुदा हो जाओगे,यादों में भी अब तुम दूर नजर आओगे।",
"हमने तुम्हें उस दिन से और भी ज़्यादा चाहा है,जबसे मालूम हुआ तुम हमारे होना नही चाहते।",
"तमन्ना  थी की कोई टूट कर चाहे हमे,मगर हम खुद ही टूट गए किसी को चाहते चाहते।",
"प्यार की कहानी में गमों की ज़रा सी बारिश हो गई,दिल के क़रीब होते हुए भी, वो किसी और की हो गई।",
"दिल बेहद उदास है,प्यार की कहानी के अंत का इंतजार है,तेरे बिना जीना सीखा,पर तेरे बिना मरना अभी बाकी है।",
"भरोसा तब नहीं टूटता जब कोई रूठ जाता है,भरोसा तब टूटता है जब कोई दिल तोड़ जाता है।",
"जब टूटता है भरोसा किसी अपने का,दिल एक लम्हे में टूटकर बिखर जाता है।",
"जब जब भरोसा किया है मेने,तब तब भरोसा टूटा है मेरा,अब तो किसी पर भरोसा करने का,मन ही नही करता है मेरा।",
"भरोसा काँच की बोतल की तरह होता है,जो एक बार टूट जाए तो फिर से जुड़ नहीं सकता।",
"इस मतलबी दुनिया में किसी पर भरोसा मत करना इश्क और धोखे में अपना जीवन बेकार मत करना।",
"भरोसा टूटा है वहम की दवाई मत दो,कहीं और जाकर शरीफ बनो मुझे सफाई मत दो।",
"हर कोई कातिल है इस शहर में  कुछ भरोसे का कुछ उम्मीदों का।",
"दिल की सरहद को तुम पार ना करना,मेरे भरोसे और विश्वास को तुम बेकार न करना।",
"सब पर भरोसा है पर कुछ नहीं हासिल है,जिस तरफ पीठ करो वहीं खड़ा कातिल है।",
"इश्क़ और तबियत का कोई भरोसा नहीं यारों,मिजाज़ से दोनों ही दगाबाज़ है।",
"भरोसा जितना कीमती होता है,धोखा उतना ही महँगा हो जाता है।",
"समुंदर की लहरों पर भरोसा कर बैठे,कल वो डुबा कर हमें किनारा कर बैठे।",
"हम समझदार भी इतने है के उनका झूठ पकड़ लेते है और उनके दिवाने भी इतने के फिर भी यकीन कर लेते है।",
"दिल की तन्हाई को जब तस्वीरों में पाया,हर फोटो ने बीते हुए दर्द को दोहराया।",
"लोगो के पास बहुत कुछ है, मगर मुश्किल यही है कि,भरोसे पर शक है, और अपने शक पे भरोसा है।",
"अब ज़रा सा भी किसी पर भरोसा नही होता हैं,और जब भी होता हैं दर्द बड़ा ही बेहद होता हैं।",
"हर किसी को अपना मत मानिए,क्योंकि यहां लोग भरोसा और दिल जबरदस्त तोड़ते हैं।",
"जैसे भी जी रहे है अपने हाल पर भरोसा करेगे सिर्फ अपने महबूब के प्यार पर।",
"रिश्तों का वो भरोसा, एक पल में तोड़ गए  दिल के करीब आकर, दिल को रौंद गए।",
"चांद को सुनाता हूं अक्सर हाल-ए-दिल अपना मैं इन जमीं वालों पर अब भरोसा नहीं करता।",
"लाखो की हंसी तेरे नाम कर दूंगी बस भरोसा मत तोड़ना मै अपनी हर खुशी तुम पर कुर्बान कर दूंगी।",
"अब होता ही नही मुझे भरोसा किसी पर मुझे धोखा देने वाले तेरा सो बार शुक्रिया।",
"किसी पर खुद से भी ज्यादा भरोसा करना और उस भरोसे का टूटना तो जैसे दस्तूर हो जिंदगी का।",
"बेशक किसी को माफ बार-बार करो,लेकिन भरोसा सिर्फ एक बार करो।",
"हर लफ़्ज़ पर ऐतबार था, हर वादा यकीन था,पर वो बदल गए, और हम अकेले रह गए।",
"तस्वीरें भी खामोश गवाही दे गईं,जिस पर था यकीन, वो बेवफाई कर गया।",
"उसकी हँसी पर क्या भरोसा करना,जो शख़्स खुलकर कभी रोया न हो।",
"सब पर भरोसा है,पर कुछ नहीं हासिल है,जिस तरफ पीठ करो, वहीं खड़ा कातिल है।",
"नसीब से ज्यादा भरोसा तुम पर किया,फिर भी नसीब इतना नहीं बदला जितना तुम बदल गयी।",
"बात भरोसे की ना कर ऐ दिल तू किसी गैर से,मौसम से ज्यादा इन्ही लोगों को बदलते देखा है मैंने।",
"कुछ ठोकरों के बाद नजाकत आ गयी मुझमें,अब दिल के मशवरों पे मैं भरोसा नहीं करता।",
"प्यार में तो बस भरोसा होना चाहिए,शक तो पूरी दुनिया करती हैं।",
"भरोसा सब पर करो पर सावधानी से क्योंकि कभी कभी खुद के दांत भी जीभ काट लेते हैं।",
"सच्ची मोहब्बत की पहचान धोखे में खो गई,दिल में अब बस नफरत की आग जल रही है।",
"दिल को तेरी चाहत पे भरोसा भी बहुत है,और तुझ से बिछड़ जाने का डर भी नहीं जाता।",
"खुद पर भरोसा करने का हुनर सीख लो सहारे कितने भी भरोसेमंद हो एक दिन साथ छोड़ ही जाते हैं।",
"भरोसा कर लिया है मैंने तेरे झूठ पर भी,तुझे खुदा जो माना है।",
"कोई भरोसे के लिए रोता है,कोई भरोसा करके रोता है।",
"गैरों से हम कब तक शिकायत करें,कोई अपना दगा करे तो क्या करें।",
"भरोसा खुद पर रखो तो ताकत बन जाती है,और दूसरों पर रखो तो कमजोरी बन जाती है।",
"भरोसा तोड़ा तुमने इसीलिए ये दिल रोया हे ज्यादा कुच नहि तुमने बस एक अच्छा इंसान खोया हे।",
"टूटी हुई चीज हमेशा तकलीफ देती हैं,जैसे के दिल भरोसा और सब से ज्यादा उम्मीद।",
"भरोसा क्या करना गैरो पर,जब खुद गिरना है चलना है अपने ही पैरो पर।",
"एक मैं ही था जो तुम पर भरोसा कर बैठा वरना बताने वालो ने सब कुछ ठीक ही बताया था।",
"उसी से पूछ लो उसके इश्क की कीमत,हम तो बस भरोसे पे बिक गए।",
"कितना दर्द है दिल में दिखाया नही जाता उस बेवफा की यादो को अब इस दिल से भुलाया नही जाता।",
"इस दुनिया में अक्सर ऐसा होता है,सच्ची मोहब्बत का तोहफा धोखा होता है।",
"उन्हे अपनी जिंदगी तो बना लिया हमने लेकिन ये भूल गए की,जिंदगी का कोई भरोसा नहीं होता।",
"नसीब वालों को मिलता है ऐसा हमसफ़र,जो दूर रहकर भी भरोसा ना तोड़े।",
"किसी पर इतना विश्वास रखो,कि कोई उसे तोड़ ना पाए,चाहे कोई कितनी भी कोशिश कर ले,रिश्तों का कुछ उखाड़ ना पाए।",
"हर फोटो में बस एक दर्द सा छुपा है,भरोसे का टूटना दिल को जलाने का बहाना है।",
"क्यो भरोसा करू किसी और पर,जब खुद की आखे खुद को धोखा दे।",
"ना जाने कितने दर्द है जो सब्र बन कर नहीं,कब्र बन कर उभर रहे है ज़िन्दगी में।",
"भरोसे के बाज़ार में जिंदगी बेची थी मैंने,तब जा के कहीं पाया हैं ये लेहजा मैंने।",
"किसी को माफ़ करके अच्छे इंसान बन जाओ,मगर दोबारा भरोसा करके बेवक़ूफ़ मत बनो।",
"सिखा दिया दुनिया ने मुझे अपनो पर भी शक करना,मेरी फितरत में तो गैरों पर भी भरोसा करना था।",
"आजकल न जाने कब बदल जाए इंसान भरोसा नहीं,कहते हैं जो भरोसा करो हम पर,अक्सर भरोसा तोड़ते हैं वहीं।",
"कुछ ठोकरों के बाद नज़ाकत आ गई मुझमें,अब मैं दिल के मशवरे पर भरोसा नहीं करता।",
"वहम था मेरा जो तुम पर भरोसा किया,लोगों ने तो सिर्फ दिल तोड़ा था,तुमने तो मेरा रूह निचोड़ दिया।",
"इश्क़ और तबियत का कोई भरोसा नहीं यारों ,मिजाज़ से दोनों ही दगाबाज़ है।",
"भरोसा उस पर करो जो आपकी इन बातो का ख्याल रख सक हंसी के पीछे का दुख चुप रहने की वजह और गुस्से के पीछे का प्यार।",
"हर कोई कातिल है इस शहर में कुछ भरोसे का कुछ उम्मीदों का।",
"एक बार फ़िर शक भरोसे से सबूत मांग रहा है,हँस रही है क़िस्मत,फ़िर एक रिश्ता दफ़न हो रहा है।",
"उस इंसान से कभी झूठ मत बोलना,जिसको आपके झूठ पर भी भरोसा है।",
"आज शाम हुई कल फिर सूरज निकलेगा,भरोसा रख अपने आप पर हर पल तू निखरेगा।",
"भरोसा न कीजिए कभी मौसम और इश्क का गरजते हैं कहीं और तो बरसते कहीं और हैं।",
"दुख इसका नही कि तुम्हारा साथ छूट गया है अफसोस इस बात का है कि हमारा भरोसा टूट गया है।",
"दोस्ती का रिश्ता जो सच्चा था,अब धोखे में बदल गया,जिस पर ऐतबार था,वो गैर बनकर निकल गया।",
"दिल की धड़कन और मेरी सदा हो तुम,मेरे भरोसे की आखरी वफा हो तुम।",
"जब सब तोल रहे थे मुझे ना उम्मीदी के तराज़ू में,एक वही तो था जिसने भरोसा जताया मुझ में। जिसकी मोहब्बत में मरने को भी राजी थे हम,आज उसकी बेवफाई ने हमें जीना सीखा दिया।",
"हम उस बेवफा को बेइंतहा चाहने लगे थे हमें क्या पता था कि वो तो हमें सिर्फ आजमाने लगे थे।",
"इतना तबाह होने के बाद भी,इस दिल को आज भी तेरी तमन्ना है,ना जाने ये कैसी दिल्लगी की सजा है।",
"इस टूटे दिल पर एक उदासी छायी है,रोककर जज्बातो को अपने आंखों में मेरे नमी छायी है।",
"किसी से कोई शिकायत नही है,हम खुद मानते हैं हम किसी के लायक नही हैं।",
"जल्दी टूटने वाले नही थे हम,बस कोई अपना बना कर तोड़ गया।",
"बस मेरी मोहब्बत ही समझ नही आई उसे,बाकी मेरी हर गलती का हिसाब रखा उसने।",
"गम मिला तो रो ना सके खुशी मिली तो मुस्कुरा ना सके,मेरी जिंदगी भी क्या जिंदगी है,जिसे चाहा उसे पा ना सके।",
"खुद को खोया था तुम्है पाने की चाह में,ना तुम मेरे हुए ना अब हम अपने ही रहे।",
"तेरी यादो को उन्ही रास्तो पर छोड़ आया हूं,चाह कर भी तुझसे रिश्ता तोड़ आया हूं।",
"वह मिले हमको कहानी बनकर,दिल में रहे प्यार की निशानी बनकर,हम जिन्हे बसा लेते है आँखों के अंदर,वह बाहर निकल जाते है पानी बनकर।",
"चाँद ने की होगी सूरज से मोहब्बत इसीलिए तो चाँद मैं दाग है,मुमकिन है चाँद से हुई होगी बेवफाई इसीलिए तो सूरज मै आग है।",
"किसी को कितना भी अपना क्यों न मान लो,एक दिन लोग बुरा साबित कर ही देते हैं।",
"हमने वक़्त से बहुत वफ़ा की,लेकिन वक़्त हमसे बेवफाई कर गया,कुछ तो हमारा नसीब बुरा था,कुछ उनका हमसे जी भर गया।",
"कहानी अच्छी थी मगर अधूरी रह गई,इतनी मोहब्बत के बाद भी दूरी रह गई।",
"बेवजह ही सही पर कभी तो मुझे याद कर लिया करो तेरी बेवफाई में हम पल-पल मरते है।",
"जहां में डूबा था मुझे वही किनारा चाहिए,तू फिर आ मेरे पास मुझे तू दोबारा चाहिए।",
"दिल को न जाने क्यों तोड़ा उसने,बिच राह में ही साथ छोड़ा उसने,जब ऐसे ही जाना था उनको,तो फिर ये रिश्ता क्यों जोड़ा उसने।",
"आज टूटता एक तारा देखा बिल्कुल मेरे जैसा था,चांद को कोई फर्क नही पड़ा बिल्कुल तेरे जैसा था।",
"बस एक तजुर्बा मिला उनसे बिछड़कर हमको जो सारे जमाने का हो वो किसी का नही होता।",
"खुशनसीब हैं वो लोग जो डर गये,हम ने इश्क किया, और दर्द से भर गये।",
"बेवफ़ा वक्त था, तुम थे या था मुक्कदर मेरा,बात इतनी ही है की अंजाम जुदाई निकला।",
"नादान है दिल मेरा कैसे समझाऊं की तु जिसे खोना नहीं चाहता,वो तेरा होना नहीं चाहता।",
"तू चाहे मेरा ना हुआ पर ये दिल तेरा था,इश्क तेरे लिए धोखा था,पर मेरे लिए तू खुदा था।",
"सुकून की तलाश में हम दिल बेचने निकले थे,खरीददार दर्द भी दे गया और दिल भी ले गया।",
"कि मुझे फुर्सत कहां कि मौसम सुहाना देखूं,मैं तेरी यादों से निकलूं तब तो जमाना देखूं।",
"गजब का प्यार था उसकी उदास आँखों में,महसूस तक ना होने दिया की, वो बिछड़ने वाला है।",
"ब्रेकअप के बाद दुखी वही होते है,जिन्हे दूसरी पटाना नहीं आता हो।",
"तेरे इश्क की याद मुझे बहुत सताती है,तेरी दिल की बातें बहुत याद आती है।",
"मत लगाओ आदत किसी से बात करने की,समय आने पर सब बदल जाते हैं।",
"मुझको छोड़ने की बजह तो बता जाते,तुम मुझसे बेज़ार थे या हम जैसे हज़ार थे।",
"मरी जिंदगी में तुम हमेशा रहोगे,चाहे प्यार बनकर या दर्द बनकर।",
"मेरे हाथों से मेरी तकदीर भी वो ले गया,आज अपनी आखिरी तस्वीर भी वो ले गया।",
"तेरी चाहत में रुसवा यूं सरे बाजार हो गए,हमने ही दिल खोया और हम ही गुनहगार हो गए।",
"तेरे छोड़ जाने का मुझे कोई गम नही,जा बेवफा तेरे जाने से हम मरेंगे तो नही।",
"ब्रेकअप नहीं हुआ था हमारा,बस उसकी खुशी के लिए उसकी जिन्दगी से दूर हो गया।",
"ब्रेकअप तो तेरा एक बहाना था पगली,सच तो यह है, तेरा दिल भर गया था मुझसे।",
"लाख कोशिशें की हमने तुम्हें रोकने की,मगर हमारे प्यार की जंजीरे कमजोर थी।",
"गुजारिश हमारी वह मान न सके,मज़बूरी हमारी वह जान न सके,कहते हैं मरने के बाद भी याद रखेंगे,पर जीते जी वो हमें पहचान न सके।",
"गम ही गम है जिंदगी में.खुशी मुझे रास नही,मोहब्बत ऐसी से हुई जिससे मिलने की कोई आस नही।",
"मैं तेरे लौटने का इंतजार करती रही और तुम मुझे छोड़कर किसी और से मोहब्बत करते रहे।",
"तुम्हारा दिल रखने के लिए,मैने अपनो को गम दिया,अब समझ नही आ रहा है कि,तुमने मुझे क्यो छोड़ दिया।",
"हम भी थे आशिक, इश्क़ में दिल जले,मेरी किस्मत ऐसी थी किमुझे एक बेवफा से प्यार हो गया।",
"काँच का तोहफा ना देना कभी,रूठकर लोग तोड दिया करते है,जो बहुत अच्छे हो उनसे प्यार मत करना,अक्सर अच्छे लोग ही दिल तोड दिया करते है।",
"बिखरे हुए रिश्ते की कीमत ही क्या,जब तोड़नेवाला ही न जानता हो,बेवफा से प्यार की उम्मीद ही क्या,जब वो निभाना ही न जानता हो।",
"मोहब्बत करने में औरत से कोई जीत नही सकता,और नफरत करने में औरत को कोई हरा नही सकता है।",
"हम वो कस्ती है जिसका कोई किनारा ना हुआ,हम सबके हुए मगर कोई हमारा ना हुआ।",
"इतना जल्दी बुखार भी नही उतरता,जितना जल्दी प्यार होकर ब्रेकअप भी हो जाता है।",
"तेरी यादों को पसन्द आ गई मेरे आँखों की नमी,अब हँसता हूँ तो रुला देती है तेरी कमी।",
"तुम्हारी तरह समझदार बन गया हूँ मैं,अब ये मत कहना बदल गया हूँ मैं।",
"प्रेम हो या भोजन अगर किसी को ज्यादा दे दो,तो वो अधूरा छोड़ के चला जाता है।",
"प्यार किया तो बदनाम हो गए,चर्चे हमारे सर ए आम हो गए,ज़ालिम ने दिल भी उसी वक़्त तोडा,जब हम उसके प्यार के गुलाम हो गए।",
"मैने मोहब्बत करना छोर दिया है साहेब अब लोगो का ब्रेकअप करवाता हूं।",
"हैरान हूं मैं उसकी इस अदा से मुझे सब कुछ समझने वाली आज मुझे ही गलत समझ रही है।",
"मरते दम तक याद रखोगे कि,किसी ने तुमसे दिल लगाया था,एक होने की उम्मीद नहीं थी फिर भी,तुम्हे पागलो की तरह चाहा था।",
"उनको मालूम है कि उनके बिना हम टूट जाते हैं,फिर क्यूँ वो आज़माते हैं, हमको बिछड़-बिछड़ कर।",
"क्या जरूरत थी इतने बहाने बनाने की,सीधे बोल देती कि दिल में तुम्हारे लिए जगह नहीं थी।",
"अगर ब्रेकअप करना चाहते हो तो वोह प्यार नही,क्योंकि सच्चे प्यार में कभी ब्रेकअप नहीं होता।",
"बड़ी अजीब होती है ये मोहब्बत की यादें जनाब,कभी खुशी देती है तो कभी गम की तन्हाई देती है।",
"रोना पड़ता हैं एक दिन मुश्कुराने के बाद,याद आते हैं वो शख्स दूर जाने के बाद,दिल तो दुखता हैं उस शख्स के लिए,जो अपना ना हुआ इतनी मोहबत जताने के बाद।",
"शिकवा करूं भी तो किससे? ,दर्द भी मेरा है, और दर्द देने वाला भी मेरा है।",
"चाहत का दर्द अब कुछ यूं सताने लगा है,तेरी यादों में हर वक्त ये दिल डूबने लगा है।",
"ज़ख्म आज भी ताजा है पर वो निशान चला गया,मोहब्बत तो आज भी बेपनाह है पर वो इंसान चला गया।",
"सोचा ही नहीं था, जिंदगी में ऐसे भी फसाने होंगे,रोना भी ज़रूरी होगा, और आंसू भी छिपाने होंगे।",
"तन्हाई में भी एक भीड़ सी होती है,जब दिल में बस उसकी ही तस्वीर होती है।",
"दिल टूटा है मेरा और ख्वाब बिखर गए,दर्द मिला इतना की जख्मों से हम निखर गए।",
"उसको किसी और के साथ खुश देख लिया,दुख तो बहुत हुआ, पर वो खुश थी।",
"तेरी यादों में हर लम्हा खोया रहता हूँ,तेरे बिना मैं हर वक्त रोया रहता हूँ।",
"हे खुदा उम्र चाहे मेरी कम लिखना पर,जितनी लिखना उसके साथ लिखना।",
"मेरी खामोशी में सन्नाटा भी है, शोर भी है,तूने देखा ही नही… आँखों में कुछ और भी है।",
"तेरे जाने से दिल का हाल ऐसा हो गया,हर आहट पर मुझे बस तेरा ख्याल हो गया।",
"कमाल की मोहब्बत थी उसको हमसे,अचानक ही शुरू हुई,और बिन बताए ही खत्म।",
"दिल छोड़ कर और कुछ माँगा करो हमसे,हम टूटी हुई चीज़ का तोहफा नही देते है।",
"तेरी यादों ने मुझे इस कदर पागल कर दिया,अब हर वक्त तेरा ही ख्याल दिल में बसा लिया।",
"हम वो कश्ती हैं जिसका कोई किनारा ना हुआ,हम सबके हुए मगर कोई हमारा ना हुआ।",
"रात भर इंतजार किया उसके जवाब का,सुबह एहसास हुआ,जवाब ना आना भी तो एक जवाब है।",
"ज़िन्दगी है नादान इसलिए चुप हूँ ,दर्द ही दर्द सुबह शाम इसलिए चुप हूँ ,कह दूँ ज़माने से दास्तान अपनी,उसमें आएगा तेरा नाम इसलिए चुप हूँ।",
"आज फिर दम घुटने लगा,ना जाने किसने गले लगाया होगा उसे।",
"मैं अब कैसी भी ज़िद नहीं करता किसी से,मैं जानता हूं मेरी अहमियत कम हो गई है।",
"बहुत जुदा है औरों से  मेरे दर्द की कहानी ज़ख्म का कोई निशां नही और दर्द की कोई इंतहा नही।",
"खुशियों का ना मुझे मर्ज दो,दर्द पसंद है मुझे दर्द दो।",
"दिल में दर्द था इतना, के बयां ना कर सके,तू दूर था और हम पास ना आ सके।",
"आँखों में अश्क, दिल में तेरी यादें बसी हैं,हर लम्हा तुझसे मिलने की चाहत जगी है।",
"आदत बदल सी गई है वक्त काटने की,हिम्मत ही नही होती अपना दर्द बांटने की।",
"मैने उसको पाने की चाहत में उसे इतना तड़पाया इतना तड़पाया,के आज उसे हमेशा के लिए खो दिया।",
"मैं अंधेरों में हरगिज ना रहता,मुझे धोखा दिया है उजालों ने।",
"तेरे होकर भी तेरे ना हो पाए,देख कितने बदनसीब है हम।",
"खुशियों से नाराज़ है मेरी जिंदगी,प्यार की मोहताज है मेरी जिंदगी,हँस लेता हूं लोगों को दिखाने के लिए वरना दर्द की किताब है मेरी जिंदगी।",
"तुम क्या जानो मैं खुद से शर्मिंदा हूं,छूट गया है साथ तुम्हारा, फिर भी जिंदा हु।",
"मैं अगर सब जैसा होता,तो यकीन मानो इतना परेशान नहीं होता।",
"रात भर तेरा इंतजार किया है मैंने,सुबहे होते ही तुझे खो दिया मैंने।",
"यादें तेरी मुझे हर रोज़ तड़पाती हैं,ये तनहाइयाँ अब मेरी साथी बन जाती हैं।",
"मेरा ख़याल ज़ेहन से मिटा भी न सकोगे,एक बार जो तुम मेरे गम से मिलोगे,तो सारी उम्र मुस्करा न सकोगे।",
"मैं सिर्फ़ उसको देख लेता हु तो रो देता हु,डर है की किसी और के साथ देख लिया तो मेरा क्या होगा।",
"नब्ज़ क्या खाक बोलेगी,जो दिल पर गुजरी है सिर्फ दिल जनता हैं।",
"एक आँसू भी गिरता है तो लोग हजार सवाल पूछते हैं,ऐ बचपन लौट आ मुझे खुल कर रोना है।",
"तेरी यादों का दिया जलाए बैठे हैं,तू आएगा इस उम्मीद में आँसू छुपाए बैठे हैं।",
"मुस्किल नही मेरा फिरसे पहले जैसा हो पाना,खुद को बहुत पीछे छोड़ आया हु।",
"तेरे बिना ये दिल तन्हा सा लगता है,हर याद तुझे पास बुलाने को तरसता है।",
"जो चोट जिंदगी देती है उस नासूर की दवा क्या है,इतनी सजा दी मेरे मौला आखिर मेरी खता क्या है।",
"मुस्कुरा रहे हो तो अच्छा है,मुस्कुराना पड़ रहा है तो मसला है।",
"इस पार हूं या उस पार हूं,संभला हुआ हूं या तार तार हूं,कुछ भी कहा नही जा सकता,किसी काम का हूं या बेकार हूं।",
"हर रात तुझसे मिलने का सपना देखा करता हूँ,तेरी यादों में ही अब जिंदा रहा करता हूँ।",
"माँगा था थोड़ा सा उजाला जिंदगी में,पर चाहने बालो ने तो आग ही लगा दी।",
"अब तेरा नाम ही काफी है,मेरा दिल दुखाने के लिए।",
"पल पल का इंतजार हमे बेहाल कर देता है,पता नहीं तुम्हे कब फुरशत मिलेगी हमे याद करने की।",
"अंदर के हादसों पे किसी की नजर नहीं,हम मर चुके हैं और हमें इस की खबर नही।",
"तेरी यादों को पसन्द आ गई मेरे आँखों की नमी,अब हँसता हूँ तो रुला देती है तेरी कमी।",
"मुझे क़बूल है हर दर्द हर तकलीफ़ तेरी चाहत में,सिर्फ़ इतना बता दे क्या तुझे मेरी मोहब्बत क़बूल है।",
"मैं ढूंढता हूं खुद में खुद ही को,शायद मैं वो नही जो हुआ करता था।",
"समझ में कुछ नहीं आता मोहब्बत किस को कहते हैं,मगर इतना समझता हूँ कि कहीं पर दर्द उठता है।",
"दिल परेशान रहता है उनके लिए हम कुछ नही हैं जिनके लिए।",
"ना जाने कैसे इम्तिहान ले रही है जिंदगी आजकल,मुकद्दर, मोहब्बत और दोस्त तीनों नाराज रहते हैं।",
"मोहब्बत का कानून अलग है, यहाँ की अदालत में हमेशा वफ़ादार को सज़ा मिलती है।",
"दिमाग पर जोर लगा कर गिनते हो गलतियां मेरी, कभी दिल पर हाथ लगाकर पूछना की कसूर किसका था।",
"बिना आवाज के रोना,रोने से भी ज्यादा दर्द देता है।",
"हमने तो एक ही शख्स पर चाहत खत्म कर दी अब मोहब्बत किसे कहते हैं हमे मालूम नहीं।",
"तुम अगर ख्वाब हो तो नींद हमें भी बहुत गहरी आती है।",
"बिछड़ने का तो वो पहले से ही मन बना चुकी थी अब तो बस उसे मेरी तरफ से बहाना चाहिए था।",
"आँखें बहुत कुछ कहती हैं बस कोई समझता ही नही।",
"कभी बेपनाह बरसी तो कभी गुम सी है,ये बारिश भी कुछ कुछ तुम सी है।",
"दर्द को मुस्कुराकर सहना क्या सीख लिया,सबने समझ लिया कि मुझे तकलीफ नही होती।",
"हमे नहीं आता अपने दर्द का दिखावा करना,अकेले रोते हैं और सो जाते है।",
"सोचूं तो सारी उम्र मोहब्बत में कट गई,देखूं तो एक शख्स भी मेरा ना हुआ।",
"अपना सबकुछ दाव पर लगाकर,हम उस शख्स से हारते चले गए।",
"हिचकियां आए तो पानी पी लेना,कोई याद कर रहा है ये वाला वहम मत पालना।",
"काश कोई ऐसा हो जो गले लगा कर कहे,तेरे दर्द से मुझे भी तकलीफ होती है।",
"उनके बिना रहना तो सिख गए,मगर खुश रहना भूल गए।",
"वो दर्द बहुत गहराई तक चोट पोहुचाता है,जो आंखो से आशु बनकर बाहर भी ना आ सके।",
"बिछड़ कर तुझसे अब हाल हमारा ऐसा है,दिल रो रहा है और चेहरा हंसने को मजबूर है।",
"सौ दर्द छिपे हैं सीने में,मगर अलग ही मजा है हँस के जीने में।",
"दिल तो था ही नहीं मेरे पास,जो टूटा वो भरोसा था।",
"तेरे बगैर ये दिल कब तक जिंदा रहेगा,तेरी यादों में खोकर ही अब ये सुकून पाएगा।",
"तू नहीं है मगर तेरी यादें साथ हैं,सिर्फ तेरे बिना मेरी सारी रातें हैं।",
"बहुत अजीब हैं ये बंदिशें मोहब्बत की,कोई किसी को टूट कर चाहता है,और कोई किसी को चाह कर टूट जाता है।",
"कुर्बान हो जाऊं उस शख्स की हाथो की लकीरों पर,जिसने तुझे मांगा भी नही और अपना बना लिया।",
"तेरी यादों का समंदर हर रोज़ डूबाता है,वो तेरा नाम जो लबों पे हर पल आता है।",
"दिल ने तुझे कभी भुलाया नहीं,तेरी यादों ने मुझे कभी रुलाया नहीं।",
"साथ मांगा मिला नही,खुशी मांगी मिली नही,प्यार मांगा किस्मत में था नही,और दर्द बिन मांगे ही मिल गया।",
"जाने वालों को क्या पता,यादों का बोझ कितना भारी होता है।",
"मेरा हाल देख कर मोहब्बत भी शर्मिंदा है,की ये शख्स सबकुछ हार गया फिर भी जिंदा है।",
"अब तो ख़ुशी का ग़म है न ग़म की ख़ुशी मुझे,बेहिस बना चुकी है बहुत ज़िंदगी मुझे।",
"फुर्सत में याद करना हो तो मत करना,हम तन्हा जरूर हैं मगर फिजूल नही।",
"दर्द का अहसास तब होता है जब दिल टूट जाता है।",
"क्यों इस तरह से मुझे अकेला छोड़ दिया इतनी बुरी तरह मेरा दिल तोड़ दिया।",
"मुझे बहुत प्यारी है तुम्हारी दी हुई हर एक निशानी,अब चाहे वो दिल का दर्द हो या आँखों का पानी।",
"मिलता भी नहीं तुम्हारे जैसे इस शहर में,हमको क्या मालूम था के तुम भी किसी और के हो।",
"मेरी मोहब्बत भी बादलों की तरह निकली,छाई मुझपर और बरस किसी और पर गई।",
"अंधेरे से कह दो बचपन बीत चुका है,अब तुझसे डर नही सुकून मिलता है।",
"मौत से पहले भी एक मौत होती है,जरा अपने यार से बिछड़कर तो देखो।",
"काश तू पूछे मुझसे मेरा हाल-ए दिल,मैं तुझे भी रुला दू तेरे सितम सुना सुना कर।",
"तुमको लेकर मेरा ख्याल नही बदलेगा,साल बदलेगा मगर दिल का हाल नहीं बदलेगा।",
"वो मुझे से बिछड़े तो जैसे बिछड़ गयी ज़िन्दगी,मैं ज़िंदा तो हूँ पर ज़िंदा नहीं रहा।",
"इश्क की आखिरी नसल हैं हम,हमारे बाद जिस्मों की भूख होगी।",
"मेरे पास बस एक दिल था,उसे भी तुमने चकना चूर कर दिया।",
"नींद में भी गिरते है मेरी आंखों से आसू तुम ख्वाब में भी मेरा हाथ छोड़ देते हो।",
"दिल तोड़ना बोहोत आसान है लेकिन,टूटने वाले दिल से पूछो के उसपर क्या गुजरी।",
"वो हाल भी ना पूछ सके हमें बेहाल देखकर,हम हाल भी ना बता सके उसे खुश हाल देखकर।",
"तेरी चाहत में रुसवा यूँ सरे बाजार हो गए,हमने ही दिल खोया और हम ही गुनेहगार हो गए।",
"तेरी बेवफाई ने हमारा ये हाल कर दिया हम नहीं रोते लोग हमें देख कर रोते है।",
"बड़ा गजब किरदार है मोहब्बत का,अधूरी हो सकती है मगर खत्म नहीं।",
"बहुत अजीब हैं ये बंदिशें मोहब्बत की,कोई किसी को टूट कर चाहता है,और कोई किसी को चाह कर टूट जाता है।",
"दिल टूट जाता है जब ये सोचता हु,मैं तेरे बगैर ही जी लिया।",
"मोहब्बत का दर्द दिल में छुपाया बहुत है,सच कहुँ उसकी मोहब्बत ने रुलाया बहुत है।",
"अपनो से दिल लगाने की आदत नही रही हर वक्त मुस्कुराने की आदत नही रही।",
"मेरे पास ही था उनके जख्मों का मरहम पर,बड़े शहर में छोटी दुकानें कहा दिखाई देती है।",
"हर कोई यहां फसा हुआ है वक्त की जंजीरों में,हर कोई यहां हस्ता है केवल तस्वीरों में।",
"मैं बस इसलिए उदास रहने लगा हु,मेरी किस्मत का सितारा कोई और ले गया।",
"क्यों तुमने जिद करी मेरी जिंदगी में आने की जब हिम्मत ही नहीं थी साथ निभाने की।",
"दर्द तो बेहिसाब देते हो,काश थोड़ा सा प्यार भी दिया होता।",
"कटी हुई टहनियां कहा छाव देती है हद से ज्यादा उम्मीदें हमेशा घाव देती है।",
"नज़र और नसीब में भी क्या इत्तफ़ाक़ है,नज़र उसे ही पसंद करती है जो नसीब में नही होता।",
"बहुत तकलीफ़ देते हैं वो ज़ख्म,जो बिना कसूर के मिल जाता है।",
"दिल तोड़ देती हैं यह खूबसूरती की परिया इसलिए जरुरी है बना कर रखें इनसे दूरियां।",
"वो मुझसे बिछड़कर अबतक रोया नहीं यारो,कोई तो है हमदर्द जो उसे रोने नही देता।",
"तुम्हारे जाने का अफसोस नहीं है मुझे,मगर सोच रहा हूं कैसे भूलाऊंगा तुझे।",
"जिंदगी तो कट ही जाती है,बस यही एक जिंदगी भर गम रहेगा की हम उसे ना पा सके।",
"याद वही आते हैं जो अक्सर दर्द देते हैं,बनाकर अपना सफर में अकेला छोड़ देते हैं।",
"तूने हमें अपना समझा नहीं कभी भी,बेवफा तुझे याद करना छोड़ा नहीं अभी भी।",
"ए दिल तू क्यों रोता है, ये दुनिया है,यहाँ ऐसा ही होता है।",
"तू उजाड़ गई मुझको,किसी और को हंसाने के चक्कर में,मैने हंसना छोड़ दिया तुझे हंसाने के चक्कर में।",
"वो दिन याद आते जब तू कहती मोहब्बत है,अब वो दिन याद आते हैं जब तू बेवफा है।",
"टूटे हुए काँच की तरह चकनाचूर हो गए,किसी को लग ना जाये इसलिए सबसे दूर हो गए।",
"जूनून था किसी के दिल में ज़िंदा रहने का,नतीजा ये निकला कि हम अपने अंदर ही मर गए।",
"साथ मांगा मिला नही,खुशी मांगी मिली नही,प्यार मांगा किस्मत में था नही,और दर्द बिन मांगे ही मिल गया।",
"इतनी क्या जल्दी है मुझे छोड़ने की,अभी तो हद बाकी है मुझे तोड़ने की।",
"आदत बदल सी गई है बक्त काटने की,अब तो हिम्मत ही नहीं होती अपना दर्द बाँटने की।",
"इश्क़ की राह में मिला बस दर्द अपार,टूटे दिल की दास्तां कैसे करूं बयान?",
"नजरो से दूर रह कर भी तेरे रूबरू हूं मेने दिल में अभी भी तुम्हे रखा हुआ है।",
"ना जाने कितनी उम्मीदें मर गईं मेरे अंदर,अब तो मुझे अपना दिल भी कब्रिस्तान सा लगता है।दर्द हुआ है रोए है,मोहब्बत में दिल टूटने पर ऐसा लगा की जैसे काटो के बिस्तर पर सोए है।",
"कुछ इंसान दिल तोड़ने की मशीन होते है,पता नही उन्हें दिल तोड़ कर कौन सा सुकून मिलता है।",
"तुमने दिल तोड़ा है कोई बात नहीं आप हमारे पहले प्यार हो हम आपको कभी नहीं भूलेंगे।",
"हो ताल्लुक तो रूह से ही हो,दिल तो अक्सर भर ही जाता है।",
"तुझे उजाड़ कर तरस नहीं आया,लोग मेरी दास्तां सुनकर रोने लगे",
"एक वो था बदल गया,एक में था बिखर गया,एक वक़्त था गुज़र गया।",
"ज़ख़्म ही देना था तो पूरा जिस्म तेरे हवाले था,मगर कमबख़्त तूने तो, हर वार दिल पर ही किया।",
"उसकी गली से होकर गुजरेगा जनाजा मेरा,फरिश्तों ने ये लालच देकर मेरी जान ले ली।",
"रिश्ते भी आजकल नौकरी की तरह हो गए है,लोग बेहतर ऑफर मिलते ही बदल देते हैं।",
"गम बहुत है, खुलासा मत होने देना,मुस्कुरा देना मगर तमाशा मत होने देना।",
"मैं रूठा तुम भी रुठ गए,मैं टूटा, तुम तो दिल ही तोड़ गए।",
"काश तुझे मेरी जरूरत हो मेरी तरह,और मैं तुझे नज़र अन्दाज़ कर दू तेरी तरह।",
"कुछ अलग ही अंदाज़ में साथ छुड़ाया उसने ,घर पर भुला कर,अपने होने वाले पति से मिलाया उसने।",
"अपनों से ही टूटा हूँ,तो अब सवाल क्या करू।",
"इश्क वालो को फुशरत कहा की वो गम लिखेंगे,कलम इधर लाओ बेवफाओ के बारे में हम लिखेंगे।",
"दिल हैं नाजूक इस दिल को तोड़ मत,हमे अकेले डर लगता है,हमे बीच अंधेरे रास्ते में छोड़ मत।",
"वो आईने में कैसे बर्दाश करती होगी खुद को,उसे तो धोखेबाज लोगो से शख्त नफरत थी।",
"शिकायत नहीं ज़िंदगी से की तेरे साथ नहीं,बस तू खुश रहना यार,अपनी तो कोई बात नहीं।",
"टूटे हुए दिल ने उसके लिए दुआ मांगी कोई उस का दिल भी तोड़े यह मेने उसके लिए सजा मांगी।",
"आँखें थक गई है आसमान को देखते देखते,पर वो तारा नहीं टूटता जिसे देखकर तुम्हें मांग लूँ..",
"भरोसा काँच की बोतल की तरह होता है,जो एक बार टूट जाए तो फिर से जुड़ नहीं सकता।",
"बातों के शौकीन थे पर,अब खामोशियां अच्छी लगती हैं,जब से दिल तोड़ा किसी ने,तब से सच्ची बाते भी झूठी लगती है।",
"क्यूँ नहीं महसूस होती उसे मेरी तकलीफजो कहते थे बहुत अच्छे से जानते है तुझे।",
"ए नसीब जरा एक बात तो बता,तू सबको आज़माता है,या मुझसे ही दुश्मनी है।",
"सिर्फ सहने वाला ही जानता है,की दर्द कितना गहरा है।",
"हमारे दिल की मत पूछो साहब किसी ने अपना बना कर तोड़ दिया।",
"तेरे बाद मेरा कोन हमदर्द बनेगा,मैने अपने भी खो दिए तुझे पाने की ज़िद में।",
"जिसको आज मुझमें हजारों गलतियां नजर आती हैं,कभी उसी ने कहा था तुम जैसे भी हो मेरे हो।",
"अच्छे होते हैं वो लोग जो आकर चले जाते हैं,थोड़ा ठहर कर जाने वाले बहुत रुलाते हैं।",
"न करना भरोसा इस दुनिया में किसी पर,मुझे तबाह करने वाला मेरा बड़ा अजीज़ था।",
"ना जाने कोन तेरे इतने करीब आ गया की तुझे,मेरे होने ना होने से कोई फर्क ही नहीं पड़ता।",
"चेहरा हमेशा हस्ता हुआ मिलेगा मेरा,अगर हाल पूछना है तो अकेले में पूछना।",
"मेरे लिए सबसे अच्छे वो लोग है,जो मुझे पसंद नहीं करते,कम से कम वो दिखावा नहीं करते।",
"तेरी मोहब्बत झूठी थी, प्यार तेरा दिखावा था,इसलिए तूने किसी और को मिलने बुलाया था।",
"इस दुनिया में हर तरह के लोग है,कोई दिखाने के लिए खाता है,और कोई खाने के लिए दिखता है।",
"दिखावे की दुनिया से दूर रहते हैं,फर्जी लोगों से दूर रहते हैं।",
"छुपे छुपे से रहते है, सरेआम नही होते,कुछ रिश्ते सिर्फ एहसास है,उनके नाम नही होते।",
"जिन में सादगी होती है,वो अक्सर दिखावे वालों से आगे निकल जाते।",
"किसी चीज का दिखावा करना हमें नहीं आता,लोगों से झूठ बोलना हमें नहीं आता।",
"दुनिया में दिखावे के अलावा कुछ बचा नहीं है,यहां कोई अब अपना रहा नहीं है।",
"हम खामोश रह के दर्द सहने और रिश्ते निभाने वालों में से नहीं,क्योंकि हम अपने और अपनों से दिखावा नहीं करते।",
"तूने रिश्ता तोड़ा है मजबूरी होगी तेरी मैं मानता हूं मुझे तो निभाने दे मै भला तुझसे क्या मागता हूं।",
"जो दिखावो से दूर है, वो खुश है।",
"दिखावे के रिश्तों में भी कुछ तो बात है,दिल में कुछ और तो क्या, जुबां पे तो मिठास है।",
"जो भी दिखावा करते है,उनकी असलियत एक न एक दिन सामने आ ही जाती है।",
"हम अब उनके साथ बैठ नहीं सकते,दिखावा करते करते हम अपने आप को भूल गए थे।",
"जिनके पास कुछ नहीं होता,इस दुनिया में वो सबसे ज्यादा दिखावा करते है।",
"जब नियत ही न हो रिश्ते निभाने की,फिर वजह बनाई जाती है छोड़ जाने की।",
"जिस दिन आप दिखाना छोड़ देंगे,लोग देखना शुरू कर देंगे।",
"समझदार इंसान कभी भी दिखावा नहीं करता।",
"जो दिखावा करते है,उन पर कभी भरोसा मत करना।",
"रिश्ता दिलों का हो तो दूरियां मायने नहीं रखतीं।",
"बेमतलब का दिखावा नहीं हम करते और फालतू लोगों से बात नहीं करते।",
"जिस्म सवार कर दिखावा करने का तरीका सबको मालूम है यहाँ,अपने आप से अपना हाल पूछने ना जाने क्यू शर्म आती है।",
"अपना हिस्सा मांग कर देखो सारे रिश्ते बेनकाब हो जायेंगे और अपना हिस्सा छोड़ कर देखो सारे कांटे भी गुलाब हो जायेंगे।",
"जो दिखावटी है, वो बनावटी है।",
"दिखावे के रिश्ते शायरी",
"इन रिश्तों में कुछ तो खास है,जबकि हकीकत का दोनों ओर ही आभास है।",
"भले ही ज़िंदगी भर अकेले रह लो पर किसी से कभी ज़बरदस्ती रिश्ता निभाने की ज़िद मत करना।",
"रिश्ता उसी से रखो जो इज्जत हो सम्मान दे मतलब की भीड़ बढ़ाने का कोई फायदा नहीं।",
"मजबूरियां सब पर हावी हो ये ज़रूरी तो नहीं,कुछ रिश्ते बेहतर की तलाश में भी छोड़ दिए जाते हैं।",
"एक ज्ञानी व्यक्ति कभी भी अपने ज्ञान का दिखावा नहीं करता है।",
"रिश्ते बड़ी बड़ी बातें करने से नही,छोटे छोटे बातो को समझने से गहरे होते है।",
"दिखावा करने का शौख उन्हें होता है,जिनो ने दुनिया में कुछ हांसिल नहीं किया है।",
"बनावटी रिश्तों से ज्यादा सुकून देती है,एक कप कड़क चाय जनाब।",
"लोग यहाँ कपड़ों से जाने जाते है, ख्यालों से नहीं।",
"तजुर्बा कहता है रिश्तों में फासला रखिए ज्यादा नजदीकियां अक्सर दर्द दे जाती हैं।",
"कुछ रिश्तों की कीमत नहीं होती उनकी अहमियत होती हैं।",
"हर किसी को आईना दिखते फिरते हो कभी अपने आप की शक्ल देख लो।",
"आज के ज़माने में रिश्ते कहां खून के सगे होते है हर बर्बादी के पीछे अपनो के ही हाथ लगे होते हैं।",
"अब तो हर एक ने रिश्ता तोड़ दिया हमसे क्योकी हम उनके काबिल नहीं रहे।",
"बहुत सादगी थी हम में भी,कुछ फिर कुछ अपनों के दिखाये हुए रास्तो पर चलने लगे।",
"जो आप पर भरोसा करते है,उनके सामने कभी दिखावा मत करना।",
"जिसकी घाव दिखती है यहाँ,उनके दर्द का हर कोई कायल है यहाँ।",
"दिखावा हर चीज का होता है,ज्ञान की नहीं की जा सकती।",
"एक हम रिश्ता तोड़ नहीं पाए एक वोह रिश्ता जोड़ नही पाए।",
"कभी कभी किसी से ऐसा रिश्ता बन जाता है,हर चीज से पहले उसी का ख्याल आता है।",
"सच बोलनें से अक्सर बचना चाहिए क्योंकि बड़े से बड़े रिश्ते टूट जाते हैं सच बोलने से।",
"मतलबी लोगों से क्यों रखें हम वास्ता,सामने आते दिखे बदल लेना चाहिए अपना रास्ता।",
"चालाक लोगों का हाल होता है ऐसा,साथ रहते हैं जब तक पास होता है पैसा।",
"जब बात जरुरत की हो तो जुबान सबकी मीठी हो जाती है।",
"अपनों के साथ वक़्त का पता ही नहीं चलता,पर वक़्त के साथ अपनों का पता चल जाता है।",
"कभी मतलब के लिए तो कभी बस मनोरंजन के लिए हर कोई प्यार ढूंढ रहा है यहाँ ज़िन्दगी के लिये।",
"ये संग दिलो की दुनिया है,यहाँ संभल के चलना दोस्त,यहाँ पलकों पर बिठाया जाता है,नजरो से गिराने के लिए।",
"पराये लोग वफादार नहीं तो क्या हुआ,धोखेबाज लोग भी तो अपने ही होते है।",
"मेरी दुनिया का हर शख्स मतलबी निकला ,घर एक आईना था बस वही वफादार निकला।",
"बिना मतलब के इस दुनिया में कोई किसी का भला नहीं करता।",
"जाने क्यों कोसते हैं बदसूरती को,क्योंकि बर्बाद करने बाले तो हसीन चहरे होते हैं।",
"इस दुनिया की एक ही रीत है,जिससे मतलब उसी से प्रीत है।",
"पहले लोगोँ ने सिखाया था कि वक्त बदल जाता हैं,अब वक्त ने सिखा दिया कि लोग भी बदल जाते हैं।",
"जिसे हमने अपना खुदा माना वो ही,बड़ा मतलबी और खुदगर्ज निकला।",
"हारा हुआ सा लगता है वजूद मेरा हर एक ने लूटा है दिल का वास्ता देकर।",
"मेरी जेब में ज़रा सा छेद क्या हो गया,सिक्के से ज़्यादा तो रिश्ते गिर गए।",
"ऐसे दोस्तों से दोस्ती रखिये जो आपकी परवाह करते हैं,मतलबी और इस्तेमाल करने वाले तो आपको ढूँढ ही लेंगे।",
"बड़े शौक से ग़म को सुनती है ये दुनिया,कोई ग़म में हो तो मुँह फेर लेती है ये दुनिया।",
"जब से देखी हैं हमने दुनिया करीब से,लगने लगे हैं सारे रिश्ते अजीब से।",
"दिलों मे मतलब और जुबान से प्यार करते है,बहुत से लोग दुनिया मे यही कारोबार करते है।",
"देख लेना किसी दिन एहसास होगा तुम्हे की था कोई अपना जो बिना मतलब चाहता था तुम्हे।",
"मेरी दुनिया का हर शख्स मतलबी ही निकला सिवाय एक आईने के जो वफादार निकला।",
"अगर आप जानना चाहते हो कि,कोई व्यक्ति कितना मतलबी है,तो पता करो वो कितना त्याग कर सकता है।",
"दुनिया में अब ये हाल हो चुका है,किसी का हाल भी पूछो तो वो सोचता है की कोई काम होगा।",
"मतलबी इस दुनिया के अजब होते कायदे हो नुकसान किसी का भी देखे जाते खुद के फायदे।",
"जरूर एक दिन वो शख्स तड़पेगा,हमारे लिए कभी तो खुशियाँ बहोत मिल रही है,उसे मतलबी लोगो से।",
"मेरी दोस्ती का उन्होंने मुझे अच्छा सिला दिया,मेरे बुरे वक्त में हर किसी ने मुझे भुला दिया।",
"काम आए ना मुश्किल में कोई यहां मतलबी दोस्त हैं मतलबी यार हैं।",
"दो चेहरों का बोझ न उठाया कीजिये,दिल न मिले तो हाथ भी न मिलाया कीजिये।",
"दिल में आग और हाथ में गुलाब रखते हैं,यहाँ सब अपने चेहरे पर एक नकाब रखते हैं।",
"रिश्तों पर रुपयों की किश्ते जोड़ देते है,खाली हो जेब तो अपने हर रिश्तें तोड़ देते है।",
"मानता था मैं दुनिया के लिए कीमती होगा प्यार,वहम था मेरा मतलबी निकला यह सारा संसार।",
"यहां लोग हकदार बदल देते हैं,वक्त आने पर किरदार बदल देते हैं,ख्वाहिश पूरी न हो तो,रिश्ते क्या भगवान भी बदल देते हैं।",
"वक्त कहाँ है किसी के पास जब तक कोई मतलब न हो खास।",
"नादान था दिल मेरा इसलिए उसको भी नादान समझ लिया,वो तो इंसानी भेष में एक मतलबी शैतान था।",
"उन दुश्मनों से डरने की कोई जरूरत नहीं जो सामने से वार करते हैं,बचना है तो उन मतलबी लोगों से बचो जो आपको गले लगाते हैं।",
"बुरा वक़्त आया तो कमियां गिना रहे हैं,मेरे दोस्त अब मुझे दोस्ती का मतलब समझा रहे हैं।",
"जिनको कभी हमने चलना सिखाया था,आज वही हमारे पैर काट रहे हैं।",
"मतलब की है दुनिया यारों बिन मतलब कोई यार नहीं ना हो पूरी अगर ख्वाहिश तो करते हैं दावा की प्यार नहीं।",
"अगर रखना ही है कदम तो आगे रख पीछे खींचने के लिए लोग हैं।",
"मतलबी दुनिया का किस्सा बड़ा पुराना हैं,यह हर शख्स खूबसूरत चीजों के पीछे दीवाना है।",
"जिनकी दुआ किया करते थे रोज हजारों में,वहीं बेचते थे रिश्ते हर रोज बाजारों में।",
"बड़े शौक से ग़म को सुनती है ये दुनिया,कोई ग़म में हो तो मुँह फेर लेती है ये दुनिया।",
"मतलबी जमाना है नफरतों का कहर है,ये दुनिया दिखाती शहद है पिलाती जहर है।",
"ऐसा जादू किया है मतलबी दोस्त ने दुनिया पर कि नमस्ते भी करो,तो लोग समझते है कि अवश्य ही कोई काम होगा।",
"वाकिफ हैं हम दुनिया के रिवाजो से मतलब निकल जाये तो हर कोई भुला देता हैं।",
"भरोसा उठ गया है हर एक इंसान से कोई बात भी करने आएतो मतलब कि बु आती है।",
"मतलब बड़े भारी होते हैं,निकलते ही रिश्तों का वज़न कम कर देते हैं।",
"दुनिया का सबसे मुश्किल काम,अपनों में अपनों को ढूँढना।",
"जिंदगी में एक दोस्त ऐसा पाया है,जिसे चाहा जान से ज्यादा है,और उसी दोस्त से धोखा खाया है।",
"मतलबी दुनिया में लोग खड़े हैं,हातो में पत्थर लेकर,मैं कहां तक भागू शीशे का मुकद्दर लेकर।",
"मेरे अपनों ने धक्का मारा, मुझे डुबोने के लिए,फायदा यह हुआ साहब, मैं तैरना सीख गया।",
"रिश्तों को खुदगर्जियो से तोला हे कुछ लोगो ने अब कोई हाल भी पूछे तो मतलब नज़र आता है।",
"खर्च कर दिया खुद को,कुछ मतलबी लोगो पर,जो हमेशा मेरे साथ थे,सिर्फ मतलब के लिए।",
"अपनापन तो हर कोई दिखता है,पर असल मैं अपना कौन है,ये वक्त बताता है।",
"दुनिया की इस भीड़ में कुछ दोस्त इस कदर गरीब होते हैं कि कुछ नहीं होता देने के लिए, तो धोखा ही दे देते हैं।",
"मतलबी यारों का इतना सा फ़साना है,तू यार है अपना, एक काम निकलवाना है।",
"मतलबी दुनिया की एक कहानी,मतलब निकली तो,आप कौन आपको हमने पहचाना नहीं?",
"ऐसी मतलबी दोस्ती की जरुरत नहीं,जो वक्त और माहौल के साथ बदलती हो।",
"हिसाब रखा करो आजकल,लोग बड़ी जल्दी पूछ लेते है,तुमने मेरे लिए किया क्या है।",
"अब दोस्ती वालो का जमाना गया यारो,ये मतलबी लोगों का दौर है।"


]



  





  

  

